[
  {
    "titulo": "Monitoramento de consequências e atendimento às vítimas são prioridades, diz Mendonça",
    "conteudo": "\n\n                \nO advogado-geral da União, André Mendonça, afirmou que o governo federal está monitorando permanentemente as consequências do desastre ocorrido em Brumadinho tendo como prioridade o atendimento às vítimas e seus familiares. Segundo ele, a mineradora Vale poderá ser responsabilizada após a conclusão dos levantamentos solicitados pela Advocacia-Geral da União.\n\"O governo está trabalhando 24h por dia para atender as vítimas, as famílias dessas vítimas, e para que num segundo momento, também emergencial e imediato, já possamos seguir para possíveis responsabilizações. Há uma responsabilidade pelo que aconteceu. A responsável por isso, pelo risco do próprio negócio, é a empresa Vale do Rio Doce”, declarou Mendonça, após participar de reunião do Conselho Ministerial de Supervisão de Respostas a Desastres, no Palácio do Planalto.\nEle disse que o corpo jurídico aguarda os levantamentos dos órgãos técnicos solicitados pela AGU, como Ibama e Agência Nacional de Mineração, para verificar a extensão dos danos e fundamentar possíveis medidas reparatórias. \"Quais as espécies de responsabilidade: civil, administrativa e até mesmo criminal pode haver. Então precisamos agora aguardar os levantamentos, as investigações, para termos a extensão das responsabilidades da companhia Vale e de como isso vai ser apurado em função das medidas judiciais que precisam ser adotadas\", afirmou.\nNeste sábado, a Justiça Federal de Minas Gerais acolheu pedido da União e determinou às operadoras de telefonia que disponibilizem os dados sobre sinais dos celulares das pessoas que estavam na região durante o dia de ontem. O objetivo é auxiliar as equipes de busca a localizar as cerca de 250 pessoas desaparecidas após o ocorrido.\nO advogado-geral destacou os indicativos de que o número de vítimas seja bem maior do que as 19 mortes decorrentes do rompimento da barragem de Fundão, em Mariana (MG), em novembro de 2015. Mendonça comentou ainda a possibilidade de, no futuro, ser firmado um acordo entre os entes federados e os responsáveis por \"essa tragédia humanitária que aconteceu no Brasil\". \"Ainda que haja espaço para negociação, não podem ser adotadas medidas nos mesmos parâmetros que foram adotados anteriormente em função de uma conduta reincidente que aconteceu agora\", disse.",
    "link": "https://www.agu.gov.br/page/content/detail/id_conteudo/717017",
    "dataPublicacao": "26-01-2019"
  },
  {
    "titulo": "Seminário - 3 Anos do Desastre de Mariana (MG)",
    "conteudo": "\n\n                \nA Escola da AGU no Estado de Minas Gerais informa que estão abertas as inscrições para o \nData/Horário: \n\r\n\nLocal: \n\r\n",
    "link": "https://www.agu.gov.br/page/content/detail/id_conteudo/694223",
    "dataPublicacao": "11-10-2018"
  },
  {
    "titulo": "Para Justiça, acordo é a melhor via para recuperação da Bacia do Rio Doce",
    "conteudo": "\n\n                \nO acordo é a melhor solução para recuperar a Bacia do Rio Doce dos danos causados pelo rompimento da barragem de Fundão, em Mariana (MG). A conclusão consta na decisão da Justiça Federal em Minas Gerais em ação civil pública na qual a Advocacia-Geral da União (AGU) demonstrou a validade das medidas ambientais e socioeconômicas adotadas após o desastre.\nA juíza Rosilene Maria Clemente de Souza Ferreira, da 12ª Vara Federal de Minas Gerais, abriu a via para um acordo judicial ao marcar para o dia 13 de setembro a primeira audiência de conciliação no âmbito da ação. Na ocasião, as cláusulas do acordo assinado pela União, estados de Minas Gerais e Espírito Santo, a empresa Samarco e pelas controladoras Vale e BHP poderão ser reafirmadas. O acordo está suspenso pelo Superior Tribunal de Justiça.\nA manifestação da AGU na ação civil pública, de autoria do Ministério Público Federal (MPF), destaca as vantagens da negociação dos projetos para recuperação da bacia do Rio Doce. “A solução negociada, por ser global/holística, considera todas as comunidades, todos os Municípios, dá tratamento privilegiado à população afetada e em especial aquelas comunidades onde houve perdas humanas e materiais, e se volta à restauração da Bacia do Rio Doce como um todo, em benefício das presentes e futuras gerações”, ressalta trecho da manifestação.\nVantagens\nO procurador-geral da União, Rodrigo Becker, avalia que a abertura da via de conciliação na decisão que afastou a responsabilização dos entes públicos deixa claro que a solução conciliatória é a melhor “porque faz com que as medidas e as reparações sejam entregues o mais rápido possível, e sendo feita com homologação da Justiça também temos maior legitimidade ao acordo”.\nOutro ponto da decisão destacado por Rodrigo Becker é o entendimento de que os pedidos do MPF na ação já foram contemplados na ação movida pela AGU e procuradorias de MG e ES no dia 30 de novembro de 2015. E que também não houve prova de omissão dos órgãos processados que causasse o desastre.\nRef.: Processo n° 0023863-07.2016.4.01.3800 - 12ª Vara Federal de Minas Gerais.\nWilton Castro",
    "link": "https://www.agu.gov.br/page/content/detail/id_conteudo/425602",
    "dataPublicacao": "11-07-2016"
  },
  {
    "titulo": "Entidades públicas federais são excluídas de ação sobre desastre no Rio Doce",
    "conteudo": "\n\n                \nA Advocacia-Geral da União (AGU) demonstrou, na Justiça Federal de Minas Gerais, que sete entidades públicas federais não tiveram responsabilidade no desabamento da barragem do Fundão, em Mariana (MG).\nA atuação ocorreu em ação civil pública ajuizada pelo Ministério Público Federal (MPF). Além da condenação das mineradoras Samarco, BHP e Vale, o MPF pedia também que a União, os estados de Espírito Santo e Minas Gerais e quinze autarquias e fundações públicas federais e estaduais fossem responsabilizados pelo desastre.\nEntre elas, a Agência Nacional de Águas (ANA), a Agência Nacional de Vigilância Sanitária (Anvisa), a Fundação Nacional do Índio (Funai), o Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama), o Departamento Nacional de Produção Mineral (DNPM), o Instituto Chico Mendes de Biodiversidade (ICMBio) e o Instituto Nacional do Patrimônio Histórico e Artístico Nacional (Iphan).\nAlém das entidades federais, a Justiça Federal retirou do processo, por falta de responsabilidade no desastre, o Banco Nacional do Desenvolvimento Econômico Social (BNDES), o Estado do Espírito Santo e outras sete entidades estaduais.\nPara o procurador-geral da União, Rodrigo Becker, a decisão é fundamental e demonstra que “a via conciliatória é a melhor saída para atender imediatamente a população atingida e recuperar o meio ambiente”.\nDe acordo com as unidades da AGU que atuaram no caso, diversas entidades públicas foram incluídas no processo pelo MPF somente por terem participado do acordo celebrado pela União e os estados de Minas Gerais e Espírito Santo com as mineradoras, atualmente suspenso por liminar proferida pelo Superior Tribunal de Justiça (STJ).\nA manifestação da Advocacia-Geral contrária à ação ponderou, entre outros pontos, que desde as primeiras horas do acidente a União e os estados de Minas Gerais e Espírito Santo, assim como suas respectivas autarquias e fundações empregaram todos os esforços para ajudar a população atingida e buscar a reparação dos danos causados ao meio ambiente.\nA AGU considerou a tentativa do Ministério Público de intervir judicialmente nas medidas adotadas uma afronta e ameaça à independência e harmonia entre os poderes da República. “Não há que se falar em omissão da União. Nem mesmo na fiscalização ou definição de políticas públicas antes do acidente. Portanto, que não cabe ao Judiciário invadir seara do Poder Executivo”, destacou um trecho da manifestação.\nDecisão\nResponsável por julgar o caso, a juíza Rosilene Maria Clemente de Souza Ferreira, da 12ª Vara Federal de Minas Gerais, acolheu os argumentos da AGU e retirou as pessoas jurídicas de direito público da ação movida pelo Ministério Público.\n“Da análise dos autos, verifica-se que, além das empresas causadoras do dano, houve uma indiscriminada inclusão de pessoas jurídicas de Direito Público interno no polo passivo, sem, no entanto, haver uma delimitação da conduta ou prova da omissão ou comissão praticada por cada ente estatal apontado como litisconsorte passivo”, diz trecho da decisão.\nSegundo a 12ª Vara Federal de Minas Gerais, “não há justificativa para a inclusão no polo passivo desta vasta lista de pessoas jurídicas de direito público, o que causará apenas atraso e tumulto no deslinde do feito, que já conta com mais de onze mil páginas em 56 volumes de documentos sem sequer ter havido a citação dos réus, ferindo de morte o princípio da efetividade”.\n“Fica evidente que as pessoas jurídicas de direito público incluídas no polo passivo além da União, Estado de Minas Gerais e Estado do Espírito Santo, o foram apenas por terem participado do acordo firmado nos autos da Ação Civil Pública nº 0069758-61.2015.4.01.3400 em que o MPF manifestou o seu profundo desagrado”, entendeu a magistrada.\nRef.: Processo n° 0023863-07.2016.4.01.3800 - 12ª Vara Federal de Minas Gerais.\nFilipe Marques",
    "link": "https://www.agu.gov.br/page/content/detail/id_conteudo/425989",
    "dataPublicacao": "11-07-2016"
  },
  {
    "titulo": "Benefícios para a maternidade e acordos de leniência marcam ano da Consultoria-Geral",
    "conteudo": "\nServidoras públicas que adotam crianças podem usufruir do mesmo tempo de licença maternidade de gestantes. O gozo deste direito, que pode chegar a 180 dias, não implica na suspensão da contagem do período de estágio probatório no serviço público, tanto para pais biológicos como adotantes. Estes posicionamentos foram consolidados na forma de \nAs principais contribuições jurídicas da CGU constam no “\nAinda em relação ao serviço público, a Consultoria-Geral fixou o entendimento de que os dias de trabalho de servidores públicos em greve devem ser descontados de suas remunerações. E o órgão defendeu, ainda, as prerrogativas dos membros da AGU perante ao Tribunal de Contas da União, resguardando a autonomia e segurança jurídica do trabalho dos advogados públicos.\nAcordos de leniência\nNa busca pela restituição ao erário e combate à irregularidades com recursos públicos, a CGU teve uma participação ativa na construção dos acordos de leniência. O instituto está previsto na Lei Anticorrupção (Lei nº 12.846/2013) e conta, hoje, com fluxograma criado pelo órgão com as atribuições de cada agente da administração pública federal envolvido na assinatura do documento, dentro de um processo que ocorre em conjunto com o Ministério da Transparência, Fiscalização e Controladoria-Geral da União.\nA Consultoria-Geral também colaborou de forma preponderante na elaboração do Decreto de regulamentação da Lei de Mediação, cujo objetivo é proporcionar soluções eficientes para litígios envolvendo a administração pública, seus órgãos e a sociedade.\nA atividade consultiva das consultorias da CGU junto aos ministérios e órgãos federais com sede nos Estados também foi aperfeiçoada com a implementação de projetos e ações estruturantes para o país. Dentre elas, destaque para as manifestações jurídicas envolvendo o Sistema Integrado de Monitoramento de Fronteiras (Sisfron), estimado em R$ 12 bilhões, e no Programa de Desenvolvimento de Submarino de Propulsão Nuclear, cujo orçamento alcança R$ 25 bilhões.\nObras\nA Consultoria-Geral acompanhou, ainda, a fase final dos processos de execução das obras do projeto de integração do Rio São Francisco com as bacias hidrográficas da região Nordeste. Além disto, o órgão participou de ações relativas à recuperação dos danos provocados pelo desastre do rompimento da barragem de Fundão, em Mariana (MG).\nOs advogados públicos da CGU também contribuíram com os fundamentos de defesa de atos administrativos questionados em Ações Diretas de Inconstitucionalidades, como o Marco Civil da Internet, a Medida Provisória do Programa de Parcerias de Investimentos, a Lei de Cotas Sociais e o Novo Código Florestal. A atuação junto ao Supremo Tribunal Federal (STF), na forma de assessoramento ao Presidente da República com informações que são requisitadas pelos relatores dos processos, resultou no fornecimento de 163 peças à Corte.\nWilton Castro",
    "link": "https://www.agu.gov.br/page/content/detail/id_conteudo/538406",
    "dataPublicacao": "19-04-2017"
  },
  {
    "titulo": "AGU promove seminário gratuito sobre direito ambiental e sustentabilidade",
    "conteudo": "\n\n                \nAlterações climáticas, desastres e as implicações das decisões do Poder Judiciário na preservação do meio ambiente estão entre os principais assuntos a serem discutidos no seminário “Direito Ambiental e Sustentabilidade”, promovido pela Escola da Advocacia-Geral da União. O evento, gratuito, acontece entre os dias 3 e 4 de agosto, na sede II da AGU, em Brasília.\nO advogado-geral da União, Fábio Medina Osório, fará a abertura, a partir das 9h do dia 3. Entre os palestrantes estão grandes nomes do direito, como Reynaldo Soares da Fonseca – ministro do Superior Tribunal de Justiça (STJ), o juiz federal Gabriel Wedy e o desembargador federal Fernando Quadros Silva.\nNos temas, destaque para exposição sobre o direito ambiental no âmbito do STJ; meio ambiente e atividade regulatória; desenvolvimento sustentável e mudanças climáticas; e responsabilidade civil e ambiental, este com diálogo sobre o desastre na barragem de Fundão, em Mariana (MG).\n“A preservação do meio ambiente é uma agenda imprescindível na atualidade. O seminário vai trazer os maiores conhecedores do Direito Ambiental para debater temas como alterações climáticas, desastres ambientais, implicações das decisões do Poder Judiciário na matéria e a atividade regulatória”, afirma o ministro Medina Osório.\nO evento é destinado advogados públicos federais, membros do Ministério Público, juízes federais e acadêmicos do direito. As vagas são limitadas. Todas as informações sobre a inscrição estão disponíveis no endereço \nServiço:\nEvento: \nLocal: \nData: \nHorário: \nInformações e inscrições: ",
    "link": "https://www.agu.gov.br/page/content/detail/id_conteudo/432394",
    "dataPublicacao": "28-07-2016"
  },
  {
    "titulo": "Rejeitada ação popular sobre indenização pelo rompimento da barragem da Samarco",
    "conteudo": "\n\n                \nA Advocacia-Geral da União, por meio da Procuradoria-Regional Federal da 1ª Região (PRF1), da Procuradoria Federal no Estado de Minas Gerais (PF/MG) e da Procuradoria Federal junto ao Departamento Nacional de Produção Mineral (PF/DNPM), obteve a confirmação de decisão que indeferiu ação para obrigar o DNPM a pagar indenização pelos danos causados pelo rompimento da barragem de Fundão, em Mariana/MG.\nAs Procuradorias da AGU atuaram intensamente junto ao Judiciário para demonstrar que as entidades públicas federais não tiveram responsabilidade no desabamento da barragem, ainda demonstraram que, desde as primeiras horas do acidente, todos os esforços foram empreendidos pelos entes públicos para ajudar a população atingida e buscar a reparação dos danos causados ao meio ambiente, inclusive firmando acordo com as mineradoras para agilizar a recuperação dos danos causados, o que no entanto, não impediu o ajuizamento de ações contra a União e suas autarquias para que fossem responsabilizadas pelo desastre.\nUm desses casos acompanhados pela AGU foi a Ação Popular nº 60441-03.2015.4.01.3800/MG, em que cidadão pleiteava a condenação do DNPM, junto com a Samarco Mineração S/A e o Município de Mariana, a responder pela reparação do meio ambiente, bem como pela indenização dos danos ambientais e ao patrimônio histórico causados pelo rompimento da barragem de Fundão. \nResponsável por julgar o caso, a Juíza Federal Substituta da 12ª Vara da Seção Judiciária de Minas Gerais indeferiu a petição inicial e extinguiu a ação popular, sem julgamento do mérito, por inadequação da via eleita, o que impediu a responsabilização indevida do DNPM.\nA magistrada reconheceu que a ação popular somente é cabível para invalidar ato administrativo eivado de ilegalidade ou ilegitimidade, lesivo ao patrimônio público, à moralidade administrativa, ao meio ambiente ou o patrimônio histórico e cultural, no entanto, no caso concreto, o cidadão, autor da demanda,  não postulava a anulação de qualquer ato concreto praticado pelo ente público federal, mas apenas a condenação dos réus em obrigação de fazer – restabelecimento do equilíbrio ambiental e restauração do meio ambiente em seus níveis de pureza e limpeza, sendo pretensão de cunho eminentemente condenatório que, portanto, foge “\nAinda, segundo a julgadora “\nLevada a questão ao TRF1 por meio de reexame necessária, a Sexta Turma confirmou a sentença extintiva, considerando “\nA PRF 1ª Região, a PF/MG e a PF/DNPM são unidades da Procuradoria-Geral Federal (PGF), órgão da Advocacia-Geral da União (AGU).",
    "link": "https://www.agu.gov.br/page/content/detail/id_conteudo/533594",
    "dataPublicacao": "03-04-2017"
  },
  {
    "titulo": "Versão digital da Revista da AGU já está disponível",
    "conteudo": "\nA versão digital da \nNesta edição, por exemplo, os trabalhos abordam temas como a judicialização da saúde e aspectos jurídicos relacionados ao desastre ambiental de Mariana (MG), entre muitos outros. No total, são 14 artigos de 22 autores de diversos ramos do direito.\nNo site da AGU, os interessados também podem conferir as 50 edições anteriores da revista, lançadas pela Escola ao longo dos últimos 16 anos.\nOs interessados em ter o trabalho publicado na próxima edição da revista, que discutirá a Lei Anticorrupção e os acordos de leniência, \nInternacional\nOutros oito artigos elaborados por membros da AGU serão reunidos em um livro impresso que será lançado pela Escola da AGU. Os trabalhos foram apresentados durante o I Congresso Internacional de Direito, Governança e Inovação, realizado nos dias 29 e 30 de junho na Universidade de Santiago de Compostela, na Espanha.\nA Escola da AGU, inclusive, celebrou parceria com a instituição de ensino e com a Universidade Nova de Lisboa, em Portugal, para a oferta de cursos de especialização para os membros da AGU. \"Aos poucos, vamos ultrapassando fronteiras, construindo pontes para o desenvolvimento de uma racionalidade transversal entre sistemas jurídicos tão semelhantes e tão distintos ao mesmo tempo”, observou a procuradora federal Chiara Ramos, diretora da Escola da AGU.\nLugh Custódia",
    "link": "https://www.agu.gov.br/page/content/detail/id_conteudo/571236",
    "dataPublicacao": "07-07-2017"
  },
  {
    "titulo": "Versão digital da Revista da AGU já está disponível",
    "conteudo": "\n\n                \nA versão digital da \nNesta edição, por exemplo, os trabalhos abordam temas como a judicialização da saúde e aspectos jurídicos relacionados ao desastre ambiental de Mariana (MG), entre muitos outros. No total, são 14 artigos de 22 autores de diversos ramos do direito.\nNo site da AGU, os interessados também podem conferir as 50 edições anteriores da revista, lançadas pela Escola ao longo dos últimos 16 anos.\nInternacional\nOutros oito artigos elaborados por membros da AGU serão reunidos em um livro impresso que será lançado pela Escola da AGU. Os trabalhos foram apresentados durante o I Congresso Internacional de Direito, Governança e Inovação, realizado nos dias 29 e 30 de junho na Universidade de Santiago de Compostela, na Espanha.\nA Escola da AGU, inclusive, celebrou parceria com a instituição de ensino e com a Universidade Nova de Lisboa, em Portugal, para a oferta de cursos de especialização para os membros da AGU. \"Aos poucos, vamos ultrapassando fronteiras, construindo pontes para o desenvolvimento de uma racionalidade transversal entre sistemas jurídicos tão semelhantes e tão distintos ao mesmo tempo”, observou a procuradora federal Chiara Ramos, diretora da Escola da AGU.\nLugh Custódia",
    "link": "https://www.agu.gov.br/page/content/detail/id_conteudo/573400",
    "dataPublicacao": "06-07-2017"
  },
  {
    "titulo": "EAGU/MG promove o Seminário - 3 Anos do Desastre de Mariana",
    "conteudo": "\n\n                \nA Escola da Advocacia-Geral da União em Minas Gerais – EAGU/MG e o Centro de Estudos Celso Barbi Filho, da Advocacia-Geral do Estado – AGE/MG, e com o apoio da APEMINAS – Associação dos Procuradores do Estado de Minas Gerais, promoveram, no dia 30 de outubro, o Seminário “3 Anos do Desastre de Mariana”.\nO evento contou com a participação de membros e servidores, dos estados de Minas Gerais e Espírito Santo, envolvidos na análise da tragédia e na busca de soluções para os problemas advindos do desastre de Mariana. Dividido em 4 painéis, o seminário fez uma retrospectiva desde o rompimento da barragem até o segundo acordo, trazendo análises, reflexões, dados, além de lições e perspectivas.\nA mesa de abertura contou com a participação do Dr. Rodrigo Araújo Ribeiro, coordenador da Escola da AGU em Minas Gerais, Dr. Homero Andretta Júnior, Advogado da União e Coordenador-Geral de Patrimônio e Meio Ambiente da Procuradoria-Geral da União, Dr. Onofre Alves Batista Júnior, Advogado-Geral do Estado de Minas Gerais, Dr. Erfen José Ribeiro Santos, Subprocurador-geral para Assuntos Jurídicos em Espírito Santo, e o Dr. Germano Luiz Gomes Vieira, Secretário de Meio Ambiente do Estado de Minas Gerais.\nNa ocasião o Dr. Rodrigo Araújo Ribeiro, em nome da Escola da AGU, homenageou o Dr. Renato Rodrigues Vieira, Procurador Federal, com uma placa em agradecimento pelos relevantes serviços prestados ao serviço público e presenteou o Dr. Homero Andretta Júnior com o livro Advocacia Pública em Juízo, uma compilação de artigos elaborados pelos advogados e procuradores da Advocacia-Geral da União.\nPor fim, houve a assinatura de um Acordo de Cooperação entre a Escola da Advocacia-Geral da União de Minas Gerais e a Advocacia-Geral do Estado de Minas Gerais com o objetivo de promover o intercâmbio e a cooperação técnico – científica e cultural, visando ao desenvolvimento institucional e de recursos humanos.\nAo final do evento, houve o coquetel de lançamento do livro “Saindo da Lama”, dos autores Luis Inácio Lucena Adams, Luiz Henrique Miguel Pavan, Onofre Alves Batista Júnior e Renato Rodrigues Vieira. A obra trata dos eventos que sucederam ao desastre, além de apresentar perspectivas e soluções em busca da restauração das áreas atingidas e promoção da justiça e desenvolvimento.\nRompimento da Barragem\nNo dia 5 de novembro de 2015, o rompimento da barragem de Fundão, localizada em Mariana (MG) e de propriedade da mineradora Samarco, provocou o deslizamento de um grande volume de rejeitos de minério de ferro. O material atingiu o Rio Gualaxo do Norte, percorreu seu leito, desaguou no Rio Doce e chegou ao mar em 22 de novembro de 2015.\nDos cerca de 32 milhões de m³ de rejeitos que saíram da área de propriedade da Samarco, aproximadamente 26,5 milhões de m³ ficaram depositados até a barragem da Usina Hidrelétrica Risoleta Neves (Candonga), localizada entre as cidades mineiras de Rio Doce e Santa Cruz do Escalvado. Outros 5,5 milhões de m³ seguiram o fluxo dos cursos d’água nos 537 quilômetros até a foz do Rio Doce, em Regência (ES).\nO percurso da pluma de turbidez até chegar à foz do Rio Doce, no encontro com o Oceano Atlântico, impactou diversos municípios nos Estados de Minas Gerais e Espírito Santo, ao longo de 650 quilômetros. Em Minas Gerais, o rompimento da barragem afetou os distritos de Bento Rodrigues e Paracatu de Baixo, em Mariana, e Gesteira, distrito de Barra Longa, município que também sofreu impacto em sua sede. No Espírito Santo, as cidades afetadas foram Baixo Guandu, Colatina e Linhares, onde fica a foz do rio.\nPor conta do rompimento, 13 funcionários e prestadores de serviço que trabalhavam nas proximidades da barragem de Fundão e cinco pessoas de comunidades próximas morreram. Uma pessoa continua desaparecida.\nSaiba mais: \n                                \n                            \n            \n            \n\n            \r\n\n        \n\n                \n                \n            \n            \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n                \r\n    \r\n    \r\n     \r\n    \r\n    \r\n            \n                \n\n\n            \n                                    \n                                ",
    "link": "https://www.agu.gov.br/page/content/detail/id_conteudo/701209",
    "dataPublicacao": "13-11-2018"
  },
  {
    "titulo": "AGU Brasil debate venda de bens confiscados na América Latina",
    "conteudo": "\n\n                ",
    "link": "https://www.agu.gov.br/page/content/detail/id_conteudo/399377",
    "dataPublicacao": "14-04-2016"
  },
  {
    "titulo": "Rio Doce: AGU e Defensoria Pública fazem acordo para agilizar reparação dos atingidos",
    "conteudo": "\n\n                \n                                \n                            \n            \n            \n\n            \r\n\n        \n\n                \n                \n            \n            A Advocacia-Geral da União (AGU) assinou nesta segunda-feira (11/04), juntamente com os estados de Minas Gerais e Espírito Santo, acordo de cooperação técnica com a Defensoria Pública da União (DPU) para dar agilidade à reparação socioeconômica da população atingida pelo rompimento da barragem Fundão, em Mariana (MG).Pelos termos do acordo, defensores públicos serão designados especificamente para prestar assistência jurídica gratuita aos impactados pelo desastre, representando a população em negociações com as empresas e no acompanhamento da execução dos projetos de reparação que as mineradoras assumiram o compromisso de implantar.Uma das prioridades será esclarecer os afetados sobre seus direitos e os procedimentos disponíveis para exigi-los. Outra será encontrar formas extrajudiciais de concretizar as reparações, evitando, assim, que moradores da região tenham que esperar anos pelo desfecho de longos processos judiciais.\"Acreditamos que essa forma de atuação, a mediação, a solução extrajudicial, é mais rápida e eficaz na defesa dos interesses individuais, coletivos, sociais, econômicos e ambientais. É a melhor forma de reparar o necessitado\", argumentou o defensor público-geral federal, Lúcio Ferreira Guedes, durante cerimônia de assinatura do acordo. \"Essa inédita parceria entre defensoria, governo federal e estados é fundamental para o sucesso deste projeto. A defensoria é a voz dos necessitados. É essencial que esteja lá como parceira\", completou.O advogado-geral da União, José Eduardo Cardozo, também elogiou a iniciativa. \"Sempre me agrada quando o instrumental jurídico é utilizado para a conciliação e não para a perpetuação de conflitos. O direito deve existir para garantir a paz. Por isto esta solução me parece extremamente engenhosa e inovadora. E vai exigir de agora em diante um grande empenho de todos nós. Que cada um cumpra seu papel e suas atribuições\", observou.A defensoria pública também irá acompanhar o cadastramento dos impactados e definir parâmetros gerais para o pagamento das indenizações. O acordo entre a instituição e a AGU deve durar por todo o tempo necessário para a integral reparação dos atingidos.\"Quero saudar a AGU por mais esta iniciativa e a defensoria por se juntar a nós. Trata-se do maior desastre ambiental da história do país, com consequências enormes e cujo processo de reparação do dano também deve acontecer do ponto de vista social e econômico\", comentou a ministra do Meio Ambiente, Izabella Teixeira. \"É absolutamente imperioso que todos aqueles que foram atingidos tenham seus direitos resgatados e preservados. A defensoria, junto com a AGU, está aqui para defender a sociedade atingida\", concluiu.FiscalizaçãoA cerimônia de assinatura do acordo também foi marcada pela criação do Comitê Interfederativo para Acompanhamento dos Programas de Recuperação da Bacia do Rio Doce. Formado por representantes dos governos federal, estaduais e municipais, o grupo terá a responsabilidade de acompanhar, monitorar e fiscalizar o cumprimento dos programas de recuperação do meio ambiente e reparação dos atingidos.O objetivo é estreitar o diálogo entre órgãos técnicos federais e estaduais. Caberá ao comitê a tarefa de aprovar os projetos apresentados pelas mineradoras, definir prioridades para as medidas de recuperação e receber relatórios periódicos de execução dos programas.O grupo será formado por dois representantes do Ministério do Meio Ambiente, dois representantes do governo federal, dois representantes do Estado de Minas Gerais, dois representantes do Estado do Espírito Santo, dois representantes dos municípios mineiros afetados pelo rompimento da barragem, um representante dos municípios capixabas atingidos e um representante do Comitê da Bacia Hidrográfica do Rio Doce.Raphael Bruno                \r\n    \r\n    \r\n     \r\n    \r\n    \r\n            \n                \n\n\n            \n        \n                    \n        \n                                    \n                                ",
    "link": "https://www.agu.gov.br/page/content/detail/id_conteudo/397980",
    "dataPublicacao": "11-04-2016"
  },
  {
    "titulo": "Rio Doce: 5 mil nascentes e 40 mil hectares de áreas de proteção serão recuperados",
    "conteudo": "\n\n                \n                                \n                            \n            \n            \n\n            \r\n\n        \n\n                \n                \n            \n            Recuperar cinco mil nascentes e 40 mil hectares de áreas de proteção permanentes degradadas na região do Rio Doce. Estes são apenas dois dos 17 programas socioambientais que Samarco, Vale e BHP se comprometeram a executar em acordo assinado nesta quarta-feira (02/03) com a Advocacia-Geral da União (AGU) e os estados de Minas Gerais e Espírito Santo.O principal objetivo do acordo foi possibilitar que as ações de recuperação da bacia e de reparação dos atingidos pelo rompimento da barragem de Fundão, em Mariana (MG), comecem a ser implantadas imediatamente. Foi levado em consideração que muitos dos danos ambientais causados pelo desastre se tornariam irreversíveis se as medidas de recuperação só fossem adotadas após o desfecho de uma batalha judicial que poderia se arrastar por anos.O texto assinado prevê que pelo menos R$ 1,1 bilhão sejam destinados para a recuperação das áreas de proteção permanentes localizadas na região do Rio Doce. A prioridade é revitalizar os rios que funcionam como fonte de abastecimento de água para os municípios atingidos.Foi acertado que nos próximos dez anos serão pelo menos dez mil hectares recuperados por meio de reflorestamento e 30 mil por meio de regeneração natural. Para estimular o processo, as mineradoras deverão implantar projetos de produção de sementes e de mudas de espécies nativas da região.Já as nascentes que deverão ser recuperadas serão definidas pelo Comitê de Bacia Hidrográfica do Doce. O acordo prevê que sejam revitalizadas 500 nascentes por ano durante os próximos dez anos.As empresas também se comprometeram a implantar diversas outras medidas (confira a lista completa no infográfico), incluindo o manejo dos rejeitos da barragem, a recuperação da fauna aquática da bacia e o monitoramento da qualidade da água do Rio Doce.Raphael Bruno                \r\n    \r\n    \r\n     \r\n    \r\n    \r\n            \n                \n\n\n            \n        \n                    \n        \n                                    \n                                ",
    "link": "https://www.agu.gov.br/page/content/detail/id_conteudo/388987",
    "dataPublicacao": "02-03-2016"
  },
  {
    "titulo": "Acordo assinado pela AGU vai dar mais agilidade à recuperação do Rio Doce",
    "conteudo": "\n\n                \n                                \n                            \n            \n            \n\n            \r\n\n        \n\n                \n                \n            \n            A Advocacia-Geral da União (AGU) celebrou nesta quarta-feira (02/03) acordo com a Samarco, Vale e BHP no qual as mineradoras se comprometem a iniciar imediatamente um conjunto de ações de recuperação da Bacia do Rio Doce e reparação dos atingidos pelo rompimento da barragem de Fundão, em Mariana (MG). O objetivo é dar agilidade ao processo, evitando que o meio ambiente e as pessoas impactadas esperem o desfecho de uma batalha judicial para responsabilizar as empresas que poderia se arrastar por anos.O acordo não prevê um teto para o valor que as empresas destinarão para o projeto, já que as mineradoras se comprometem a repassar, pelos próximos 15 anos, a quantia que for necessária para atingir os objetivos dos programas de recuperação e reparação.Ficou acertado, contudo, que pelo menos R$ 4,4 bilhões serão destinados para os projetos até o final de 2018, sendo R$ 2 bilhões já em 2016 e R$ 1,2 bilhão a partir de 2017. A ideia é de que, ao final do acordo, o montante repassado para os projetos seja próximo aos R$ 20 bilhões previstos na ação civil pública ajuizada pela AGU contra as empresas. Contudo, se for identificado que uma quantia superior é necessária, as mineradoras deverão garantir a destinação do montante.Além do valor que deverá ser repassado anualmente para as ações, até 2018 outros R$ 1,5 bilhão serão utilizados exclusivamente para atender necessidades de saneamento e destinação de resíduos sólidos dos municípios mineiros e capixabas atingidos pelo desastre.O texto final assinado por representantes das empresas e dos governos federal, estaduais e municipais conta com 260 cláusulas, a maioria delas especificando os 39 programas de recuperação ambiental e reparação socioeconômica que deverão ser implantados (confira a lista completa de medidas nos infográficos abaixo).Participação e fiscalizaçãoA execução dos programas ficará sob responsabilidade de uma fundação que deverá ser criada pelas mineradoras. A entidade terá um conselho consultivo que contará com a participação da sociedade civil, pessoas impactadas, organizações interessadas, especialistas e representantes do Ministério Público.As ações ainda deverão ser aprovadas, acompanhadas e fiscalizadas por um comitê formado por representantes da União, estados e municípios. O grupo também terá poderes para definir diretrizes e prioridades para os projetos. Além disso, a fundação será obrigada a contratar uma auditoria externa independente para monitorar suas atividades.O acordo será submetido à homologação da Justiça, de maneira que o poder público possa acionar os tribunais caso as empresas deixem de cumprir algo do que foi acertado. O texto assinado já prevê, entretanto, multa de até R$ 1 milhão para cada ação que deixar de ser realizada, além de multa diária de R$ 100 mil enquanto durar o descumprimento. \"Em geral, o Estado não é visto como uma solução. É visto como um problema. Mas aqui temos uma solução concreta, efetiva. Nós vamos ter uma bacia do Rio Doce melhor do que ela estava antes da tragédia por causa deste acordo\", comemorou o advogado-geral da União, Luís Inácio Adams.ResponsabilidadeA presidenta Dilma Rousseff afirmou que o acordo é um marco histórico que só foi alcançado por causa de uma convergência de interesses em defesa do meio ambiente e dos afetados. \"Ao prescindir da via judicial, queríamos mais celeridade para o processo de reparação e recuperação. Mas nós conciliamos essa agilidade com a certeza de que nenhum direito será desrespeitado. Nenhuma reparação deixará de ser feita, nenhuma responsabilidade deixará de ser assumida\", observou.A ministra do Meio Ambiente, Izabella Teixeira, ressaltou a importância de assegurar a participação da sociedade e de todos os agentes envolvidos no processo. \"Vai ser um novo caminho de buscar resultados, com a segurança de que as soluções independem de governos. As soluções estão em um arranjo em que a sociedade exerce seu controle social e as instituições públicas fiscalizarão os resultados deste processo. Ninguém quer judicializar a questão por 20 anos, que ao final o que aconteceu é esquecido. É para ninguém esquecer do problema e para todos nós nos lembrarmos das soluções\", afirmou.Raphael Bruno                \r\n    \r\n    \r\n     \r\n    \r\n    \r\n            \n                \n\n\n            \n        \n                    \n        \n                                    \n                                ",
    "link": "https://www.agu.gov.br/page/content/detail/id_conteudo/388986",
    "dataPublicacao": "02-03-2016"
  },
  {
    "titulo": "Recuperação do Rio Doce: acordo da AGU com mineradoras é validado pela Justiça",
    "conteudo": "\n\n                ",
    "link": "https://www.agu.gov.br/page/content/detail/id_conteudo/404780",
    "dataPublicacao": "05-05-2016"
  },
  {
    "titulo": "Acordo possibilita reparação integral dos danos ambientais e socioeconômicos, diz PGF",
    "conteudo": "\n\n                ",
    "link": "https://www.agu.gov.br/page/content/detail/id_conteudo/392179",
    "dataPublicacao": "17-03-2016"
  },
  {
    "titulo": "AGU Brasil desta semana debate a exploração ilegal de minérios",
    "conteudo": "\n\n                ",
    "link": "https://www.agu.gov.br/page/content/detail/id_conteudo/395384",
    "dataPublicacao": "01-04-2016"
  },
  {
    "titulo": "AGU Brasil desta semana destaca posse do novo advogado-geral da União, Fábio Medina",
    "conteudo": "\n\n                ",
    "link": "https://www.agu.gov.br/page/content/detail/id_conteudo/406990",
    "dataPublicacao": "13-05-2016"
  },
  {
    "titulo": "Reparação aos atingidos pela tragédia em Mariana será prioridade",
    "conteudo": "\n\n                \n                                \n                            \n            \n            \n\n            \r\n\n        \n\n                \n                \n            \n            O advogado-geral da União, Luís Inácio Adams, afirmou nesta quarta-feira (02/03) que a reparação às famílias e demais comunidades atingidas pelo desastre ambiental causado pelo rompimento da barragem Fundão, em Mariana (MG), será prioridade. A declaração ocorreu durante cerimônia para assinatura de acordo em que as empresas Samarco, Vale e BHP se comprometeram a recuperar as áreas atingidas.Segundo o ministro, os valores destinados pelas empresas responsabilizadas pela tragédia serão divididos em ações reparatórias e compensatórias. As primeiras, de valor ainda não definido, serão acordadas com as vítimas da tragédia pelos prejuízos causados. As demais serão tomadas para auxiliar no processo de recuperação do rio e das atividades econômicas da região.\"Nos três primeiros anos, a ênfase da execução do acordo é o atendimento às vítimas. Seja na reparação, indenização, reconstrução de casas, restabelecimento de comunidades. Boa parte dos R$ 4,4 bilhões alocados nesses primeiros anos terão essa destinação prioritária\", afirmou Adams.O documento assinado prevê a realização de 22 ações socioeconômicas pelos próximos 15 anos. Além de indenizar as famílias prejudicadas - inclusive quilombolas, indígenas e outras comunidades tradicionais - as mineradoras deverão investir para melhorar a infraestrutura e economia da região.Nos municípios onde ocorreu a interrupção no abastecimento de água, por exemplo, elas deverão financiar a construção de sistemas alternativos de captação para diminuir a dependência que as cidades têm atualmente do rio Doce. As empresas ficam obrigadas, também, a destinar R$ 500 milhões adicionais para custeio na elaboração de planos de saneamento básico e de destinação de resíduos nos municípios.Para estimular as economias locais, as mineradoras deverão executar um plano de recuperação das micro e pequenas empresas nos setores de comércio, serviços, produção industrial. As atividades aquícolas e pesqueira também devem receber incentivos diretos. Os agricultores que tiveram suas atividades inviabilizadas deverão receber assistência técnica para retomar as atividades e poderão, inclusive, receber novas áreas para cultivo.Ainda em benefício da economia das regiões atingidas, as empresas assumiram o compromisso de apoiar projetos de que diversifiquem as atividades locais, para diminuir a dependência da região da mineração. Toda a recuperação dos locais impactados deverão ser realizados priorizando a contratação de mão de obra local.\"Queremos, sob os escombros de uma tragédia sem precedentes, construir vida nova e de qualidade\", resumiu a presidenta Dilma Rousseff.LevantamentoO acordo também prevê a realização um cadastramento dos que foram impactados direta e indiretamente pela tragédia. A tarefa caberá a instituto independente, que deverá atuar com a orientação do poder público. Esse levantamento deverá apontar os danos sociais, culturais, econômicos e ambientais causados nas regiões atingidas pelo desastre para direcionar para aonde irão os recursos.  As indenizações deverão abranger os que perderam parentes na tragédia, bem como aqueles que tiveram atividades econômicas interrompidas ou prejudicadas pelo acidente, direta ou indiretamente. O acordo, no entanto, não define valores individuais ou obriga a anuência da população atingida, já que valores poderão ser negociados individualmente com cada um dos atingidos. Os impactados deverão receber assistência jurídica gratuita durante a negociação.Flávio Gusmão                \r\n    \r\n    \r\n     \r\n    \r\n    \r\n            \n                \n\n\n            \n        \n                    \n        \n                                    \n                                ",
    "link": "https://www.agu.gov.br/page/content/detail/id_conteudo/388988",
    "dataPublicacao": "02-03-2016"
  },
  {
    "titulo": "Para ministros, futuro da AGU passa pela conciliação e a atuação preventiva",
    "conteudo": "\n\n                ",
    "link": "https://www.agu.gov.br/page/content/detail/id_conteudo/385180",
    "dataPublicacao": "12-02-2016"
  },
  {
    "titulo": "AGU Brasil traz expectativas de julgamentos no STF para este ano",
    "conteudo": "\n\n                ",
    "link": "https://www.agu.gov.br/page/content/detail/id_conteudo/383182",
    "dataPublicacao": "29-01-2016"
  },
  {
    "titulo": "Em ano de protagonismo, AGU assegura R$ 78 bilhões para os cofres públicos",
    "conteudo": "\n\n                ",
    "link": "https://www.agu.gov.br/page/content/detail/id_conteudo/382380",
    "dataPublicacao": "25-01-2016"
  },
  {
    "titulo": "Rio Doce: AGU pede depósito imediato de R$ 2 bi para financiar contenção de danos",
    "conteudo": "\n\n                ",
    "link": "https://www.agu.gov.br/page/content/detail/id_conteudo/371775",
    "dataPublicacao": "30-11-2015"
  },
  {
    "titulo": "PGF prioriza defesa de investimentos e resposta a desastre ambiental em 2015",
    "conteudo": "\n\n                ",
    "link": "https://www.agu.gov.br/page/content/detail/id_conteudo/381981",
    "dataPublicacao": "27-01-2016"
  },
  {
    "titulo": "AGU obtém indisponibilidade de licença de exploração da Samarco e depósito de R$ 2 bi",
    "conteudo": "\n\n                ",
    "link": "https://www.agu.gov.br/page/content/detail/id_conteudo/376780",
    "dataPublicacao": "21-12-2015"
  },
  {
    "titulo": "Rio Doce: AGU cobra indenização de pelo menos R$ 20 bilhões em ação contra Samarco",
    "conteudo": "\n\n                \n                                \n                            \n            \n            \n\n            \r\n\n        \n\n                \n                \n            \n            A Advocacia-Geral da União (AGU) ajuizou nesta segunda-feira (30/11), em conjunto com os estados de Minas Gerais e Espírito Santo, ação civil pública contra a mineradora Samarco e suas controladoras, a Vale e a BHP, com pedido de indenização de pelo menos R$ 20 bilhões pelos danos ambientais provocados pelo rompimento da barragem Fundão, em Mariana (MG). O objetivo é utilizar os recursos em ações de contenção dos impactos, revitalização da bacia do Rio Doce e indenização das pessoas afetadas pelo desastre.A medida havia sido anunciada na sexta-feira (27/11) durante entrevista coletiva concedida pelos ministros da AGU (Luís Inácio Adams) e do Meio Ambiente (Izabella Teixeira), além do procurador-geral do Espírito Santo, Rodrigo Rabello. O advogado-geral da União explicou que a ação propõe à Justiça que qualquer valor pago pelas mineradoras não seja direcionado para os cofres da União ou dos estados atingidos pelo desastre, mas sim para um fundo que deverá financiar exclusivamente as ações de reparação dos danos.O valor de R$ 20 bilhões foi estimado com base em laudos técnicos elaborados por órgãos como Instituto Brasileiro do Meio Ambiente e Recursos Naturais Renováveis (Ibama), Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) e Agência Nacional de Águas (ANA). A cifra, contudo, ainda é preliminar e pode ser elevada ao longo do processo judicial, já que ainda não foram calculados os danos ambientais causados pela chegada ao oceano da lama com rejeitos de minérios.A ideia é que os recursos do fundo sejam depositados gradualmente, com a retenção judicial de um percentual do faturamento ou do lucro das empresas. A medida deve garantir o financiamento a longo prazo das ações de revitalização da bacia, já que elas devem se estender, segundo as previsões do Ministério do Meio Ambiente, por pelo menos dez anos. As medidas podem, inclusive, utilizar mão-de-obra das localidades afetadas pelo desastre, que impossibilitou atividades econômicas de muitas comunidades ribeirinhas ligadas à bacia. Segundo Adams, também existe a possibilidade de ser feito um acordo por meio do qual as próprias mineradoras proponham as iniciativas de reparação, que deverão ser submetidas à aprovação e fiscalização da Justiça e dos autores da ação. \"O volume de dano é muito grande, mas a empresa tem anunciado medidas que mostram que ela está preocupada em recuperar sua imagem junto à sociedade pelo dano que causou, o que indica que há uma disposição de entendimento com o poder público. Estamos abertos para isso. Se esta disposição não vier, o que pedimos ao juiz é essa retenção de recursos por ordem judicial\", explicou o advogado-geral da União.Ajudar a naturezaAs multas administrativas já aplicadas pelo Ibama à Samarco, no valor de R$ 250 milhões, não estão incluídas na ação civil pública e deverão ser pagas separadamente, assim como qualquer valor referente a acordos que a empresa tenha feito ou vier a fazer com o Ministério Público. \"Nossa expectativa é de que esses recursos permitam uma ação incisiva de revitalização da bacia. Nós teremos que fazer intervenções para ajudar a natureza a acelerar o seu trabalho de recuperação. O que foi perdido ali, está perdido. A cadeia biológica que foi rompida não será reconstruída da forma como existia. Teremos que criar condições para que a natureza estabeleça novas condições ecológicas na bacia\", concluiu a ministra do Meio Ambiente, Izabella Teixeira.Raphael Bruno                \r\n    \r\n    \r\n     \r\n    \r\n    \r\n            \n                \n\n\n            \n        \n                    \n        \n                                    \n                                ",
    "link": "https://www.agu.gov.br/page/content/detail/id_conteudo/371174",
    "dataPublicacao": "27-11-2015"
  },
  {
    "titulo": "AGU começa a discutir revitalização do Rio Doce com mineradoras",
    "conteudo": "\n\n                ",
    "link": "https://www.agu.gov.br/page/content/detail/id_conteudo/380582",
    "dataPublicacao": "18-01-2016"
  },
  {
    "titulo": "Meio ambiente e vítimas terão prioridade em acordo entre AGU, estados e mineradoras",
    "conteudo": "\n\n                ",
    "link": "https://www.agu.gov.br/page/content/detail/id_conteudo/380585",
    "dataPublicacao": "19-01-2016"
  },
  {
    "titulo": "Rio Doce: AGU pede depósito imediato de R$ 2 bi para financiar contenção de danos",
    "conteudo": "\n\n                ",
    "link": "https://www.agu.gov.br/page/content/detail/id_conteudo/373178",
    "dataPublicacao": "30-11-2015"
  },
  {
    "titulo": "Sociedade civil terá instrumento para fiscalizar medidas de recuperação do Rio Doce",
    "conteudo": "\n\n                ",
    "link": "https://www.agu.gov.br/page/content/detail/id_conteudo/381974",
    "dataPublicacao": "21-01-2016"
  },
  {
    "titulo": "AGU e estados atuarão na Justiça para assegurar o plano de revitalização do Rio Doce",
    "conteudo": "\n\n                ",
    "link": "https://www.agu.gov.br/page/content/detail/id_conteudo/368574",
    "dataPublicacao": "18-11-2015"
  }
]
