[
{"titulo": "Mineradoras enfrentam aperto regulatório após acidente", "descritores": [], "midias": [], "fonte": {"nome": "Serviço Bloomberg Professional", "link": "https://www.bloomberg.com.br/", "descricao": "Serviço Bloomberg Professional", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nPor Andrew Willis e Gerson Freitas Jr.\nSe as tragédias passadas servirem de parâmetro, as mineradoras do Brasil podem esperar uma maior rigidez na regulação e na supervisão de suas atividades após o rompimento das barragens de uma mina de propriedade da BHP Billiton e da Vale.\nEsta é a visão de Danilo Miranda, sócio do escritório Marcelo Tostes Advogados, que representa empresas de mineração no país.\n“Esse tipo de desastre sempre tem alguma influência na regulação”, disse Miranda, em entrevista por telefone, na sexta- feira. “Mesmo que a legislação não seja alterada, haverá mais inspeções, mais punições, uma maior participação do órgão público na atividade”.\nEm 2001, o afundamento da P-36, a maior plataforma de produção de petróleo em alto-mar da Petrobras à época, causou 11 mortes, resultando em procedimentos mais rígidos de segurança e manutenção. Depois que um acidente com um avião da Tam deixou quase 200 mortos em São Paulo, em 2007, o número de voos no Aeroporto de Congonhas foi reduzido e foram aplicadas restrições a voos fretados e jatos privados.\nMiranda afirma que as empresas mineradoras provavelmente terão mais dificuldades para obter licenças ambientais após o acidente do último dia 5, no qual duas barragens da mineradora Samarco se romperam, deixando a pequena cidade de Mariana, em Minas Gerais, inundada por lama e detritos.\n700 barragens\nA Samarco afirma que é muito cedo para dizer o que provocou o acidente e que sua prioridade é ajudar a localizar e a cuidar das vítimas. As sócias Vale e BHP expressaram solidariedade com os afetados e afirmam estar oferecendo apoio e assistência às autoridades locais. O CEO da BHP, Andrew Mackenzie, viajará ao local do incidente nesta semana para se reunir com as equipes da Samarco, autoridades e membros das comunidades afetadas.\nMinas Gerais tem mais de 700 barragens similares às que se romperam, publicou o jornal O Globo em declaração atribuída ao governador Fernando Pimentel, no domingo.\n“Haverá um maior controle, com base na integridade das estruturas de rejeitos do restante das minas de minério de ferro no sistema sul”, disse Paul Gait, analista da Sanford C. Bernstein & Co., por telefone de Londres.\nA Samarco disse que uma inspeção realizada em julho nas barragens certificou o cumprimento dos requisitos de segurança, mas procuradores que investigam o colapso das barragens disseram que falta supervisão estatal.\n“Precisamos mudar esse sistema de forma que o Estado conceda a licença e depois supervisione as condições impostas para evitar desastres assim”, disse Carlos Eduardo Pinto, procurador em Mariana, a repórteres na sexta-feira.\nPara ter acesso a notícias em tempo real ", "link": "https://www.bloomberg.com.br/blog/mineradoras-enfrentam-aperto-regulatorio-apos-acidente/", "dataPublicacao": ""},
{"titulo": "Samarco deve voltar a operar em 2 meses, diz ministro de Minas", "descritores": [], "midias": [], "fonte": {"nome": "Serviço Bloomberg Professional", "link": "https://www.bloomberg.com.br/", "descricao": "Serviço Bloomberg Professional", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nPor Katia Porzecanski, R.T. Watson e David Stringer.\nA mina de minério de ferro brasileira de propriedade da Vale e da BHP Billiton, fechada desde o fim de 2015, “provavelmente” estará operacional novamente nos próximos dois meses, disse o ministro de Minas e Energia do Brasil, Fernando Coelho Filho. Os títulos do empreendimento subiram.\nEm entrevista no Fórum Econômico Mundial, em Davos, na Suíça, na terça-feira, o ministro disse acreditar que a Samarco Mineração “voltará aos negócios tendo abordado todos os problemas ambientais e legais” enfrentados?? desde o rompimento da barragem de Fundão, em Mariana, Minas Gerais, que matou 19 pessoas. O acidente, ocorrido em novembro de 2015, é considerado o pior desastre ambiental do país\nA Secretaria de Estado de Meio Ambiente e Desenvolvimento Sustentável de Minas Gerais (Semad) ainda está trabalhando com a mineradora nas duas licenças necessárias para reiniciar as operações. A pasta informou em novembro que a retomada em meados de 2017 era possível. A Vale, que tem sede no Rio de Janeiro, e a BHP, com sede em Melbourne, Austrália, disseram que esperam que a mina possa reiniciar as operações neste ano, sem garantir que isso vá acontecer.\nA Vale e a BHP preferiram não comentar. A Samarco reiterou que espera a reabertura da empresa no segundo semestre, mas que não pode oferecer garantias.\nComentários positivos\n“Eles querem voltar a operar um número rentável de toneladas, por isso, se o governo está dizendo que é possível em dois meses, então isso é melhor do que o que o mercado está esperando”, disse Jeremy Sussman, analista da Clarksons Platou Securities em Nova York, por telefone. Os comentários de Coelho provavelmente darão impulso às proprietárias da Samarco, segundo Sussman. “É seguro dizer que isso seria positivo”, disse ele.\nAs notas da Samarco com vencimento em 2022 subiram 6,3 por cento na terça-feira após os comentários de Coelho. Os títulos ganharam 17 por cento neste ano.\nA BHP e a Vale disseram no mês passado que a Samarco havia concordado em usar a mina Timbopeba, da Vale, para depositar resíduos de mineração após a retomada do empreendimento, o que permitiria a continuidade das operações por diversos anos sem necessidade de uma nova estrutura para os rejeitos.\nA Samarco era a segunda maior produtora mundial de pellets de minério de ferro antes da interrupção das operações e fornecia o material usado na fabricação do aço para cerca de 20 países, incluindo EUA, segundo a empresa de pesquisas AME Group. O empreendimento gerava mais de R$ 2 bilhões (US$ 623 milhões) em lucro anual para suas proprietárias, segundo dados compilados pela Bloomberg.\nEntre em contato conosco", "link": "https://www.bloomberg.com.br/blog/samarco-deve-voltar-operar-em-2-meses-diz-ministro-de-minas/", "dataPublicacao": ""},
{"titulo": "Desastre leva renegociação da Samarco à estaca zero: Fontes", "descritores": [], "midias": [], "fonte": {"nome": "Serviço Bloomberg Professional", "link": "https://www.bloomberg.com.br/", "descricao": "Serviço Bloomberg Professional", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nPor Pablo Gonzalez e R.T. Watson.\nA Samarco Mineração, que não opera desde o colapso da barragem de Mariana em 2015, tentará reiniciar as negociações com os credores depois que uma de suas empresas controladoras, a Vale, sofreu um desastre ainda pior em sua própria área, em Brumadinho, segundo pessoas envolvidas nas conversas.\nO acidente do mês passado em Minas Gerais, que matou mais de 140 pessoas, virou as perspectivas para a Samarco, que é de propriedade conjunta da Vale e da BHP. Samarco e os detentores de bônus vinham discutindo desde o final de novembro, mas qualquer progresso feito nessas conversas será zerado quando as negociações recomeçarem, de acordo com as pessoas, que pediram para não serem identificadas porque não estão autorizadas a discutir o assunto.\nCom a perspectiva financeira da Vale prejudicada pela última catástrofe, os credores podem esperar que a Samarco conduza uma barganha mais dura nas conversações sobre os US$ 2,2 bilhões em bonds inadimplentes e US$ 3,8 bilhões em empréstimos e outras obrigações. A joint venture e as entidades a quem devia dinheiro chegaram a um entendimento preliminar de que uma troca de dívida era a melhor maneira de colocar a empresa de novo em pé, mas um acordo final não foi alcançado, disseram as pessoas.\nUm representante do Grupo BHP preferiu não comentar, assim como um funcionário da Samarco. Um representante da Vale não respondeu imediatamente a um pedido de comentário.\nDepois que as negociações começaram formalmente em 27 de novembro, as partes, que trocaram ofertas escritas e contra-propostas, ainda estavam longe de chegar a um acordo com o fim do prazo de janeiro, disseram as pessoas.\nUm ponto crítico era como tratar os recursos que a Vale e a BHP injetaram na Samarco após o vazamento da barragem de novembro de 2015, que matou 19 pessoas e poluiu rios, no que foi considerado o pior desastre ambiental do Brasil. A disputa envolve cerca de US$ 908 milhões em debêntures de acionistas e US$ 892 milhões em dinheiro que os acionistas forneceram para pagar pela limpeza e remediação de desastres, disseram as pessoas.\nOs credores rejeitaram a oferta da Samarco de tratar as injeções de recursos como dívida sênior ou pari-passu.\nEm 24 de janeiro, as partes concordaram verbalmente com uma prorrogação de 15 dias, a fim de dar mais tempo para a conclusão das complicadas negociações, disseram as pessoas. Tudo mudou, no entanto, quando no dia seguinte a segunda barragem pertencente à Vale rompeu. A companhia, assessorada pelo JPMorgan Chase, cancelou as negociações. O JPMorgan preferiu não comentar.\nO preço dos títulos de US$ 1 bilhão da Samarco, com vencimento em 2022, despencou mais de 30% após o acidente, para cerca de 52 centavos de dólar. Desde então, recuperou-se para 61 centavos embalado por otimismo de que negociações bem-sucedidas permitirão que a empresa retome suas operações.\nO preço atual do título é aproximadamente equivalente ao valor líquido presente que os credores esperam obter quando as negociações recomeçarem, disse uma pessoa próxima aos credores. Esse grupo inclui fundos de hedge de distressed-debt, como o Solus Recovery Fund, o York Total Return e o Silver Point Capital Fund, que compraram ações detidas por bancos japoneses, segundo pessoas a par das negociações. Representantes dos fundos não responderam imediatamente aos telefonemas e e-mails solicitando comentários.\nEntre em contato conosco", "link": "https://www.bloomberg.com.br/blog/desastre-leva-renegociacao-da-samarco-estaca-zero-fontes/", "dataPublicacao": ""},
{"titulo": "Samarco planeja adiar negociações com credores: Fontes", "descritores": [], "midias": [], "fonte": {"nome": "Serviço Bloomberg Professional", "link": "https://www.bloomberg.com.br/", "descricao": "Serviço Bloomberg Professional", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nPor Pablo Gonzalez.\nA mineradora Samarco, joint venture controlada pela Vale e BHP, adiou as negociações para a reestruturação de uma dívida de US$ 3,8 bilhões até pelo menos novembro, segundo três pessoas com conhecimento do plano.\nCredores de US$ 2,2 bilhões em bônus inadimplentes e de US$ 1,6 bilhão em empréstimos e outras obrigações da empresa concordaram com o adiamento, dada a incerteza sobre passivos e multas que a Samarco pode estar sujeita, disseram as pessoas, que pediram para não serem identificadas porque o assunto é confidencial. A Samarco, cujas operações estão suspensas desde o rompimento da barragem em Mariana em 2015, só vai ter uma ideia clara sobre esses números no fim de outubro, disseram duas pessoas. A situação está sob controle e as negociações podem ser retomadas antes se as circunstâncias mudarem.\nA assessoria de imprensa da Samarco não quis comentar em resposta por e-mail. Representantes da Vale e da BHP também não quiseram dar entrevista.\nA empresa, cuja dívida total somava R$ 18,5 bilhões (US$ 4,6 bilhões) em 31 de dezembro de 2018, disse que a retomada das operações “exigirá financiamento e uma reestruturação adequada de nossas obrigações financeiras, como as dívidas em negociação com nossos credores,” segundo comunicado da empresa à CVM. “A Samarco esclarece que nenhum acordo consensual foi alcançado e que retomará as negociações no tempo oportuno.”\nAssessores jurídicos e financeiros da reestruturação foram informados de que as comissões serão suspensas a partir deste mês até segunda ordem.\nAs negociações entre a empresa e os credores começaram em novembro, e a Samarco arcou com os custos de todas as partes envolvidas. Mas as negociações foram interrompidas de forma abrupta no fim de janeiro, quando a Vale foi atingida por um acidente ainda pior em uma de suas minas em Brumadinho, também em Minas Gerais.\nO rompimento da barragem em Brumadinho matou mais de 240 pessoas, enquanto outras 40 continuam desaparecidas. A tragédia de Mariana em 2015 matou 19 pessoas e contaminou águas subterrâneas na região, sendo considerado o pior desastre ambiental do país até o momento.\nA joint venture espera conseguir as autorizações necessárias da Justiça para recuperar sua licença até setembro. Se aprovada, as operações podem ser retomadas entre meados e fim de 2020, disse o diretor financeiro da Vale, Luciano Siani Pires, em teleconferência com analistas.\nO JPMorgan Chase, que assessora a Samarco na reestruturação, não quis comentar. Outras empresas que trabalham na reestruturação da dívida incluem: Clifford Chance, FTI Consulting, Houlihan Lokey e o escritório de advocacia Padis Advogados.\nO valor dos títulos de US$ 1 bilhão da Samarco com vencimento em 2022 despencou mais de 30% após o acidente de Brumadinho, para cerca de 52 centavos de dólar. Os títulos com cupom de 4,125% vencendo em 2022 eram negociados a 73 centavos de dólar na quarta-feira, quase o mesmo preço antes do acidente, mas caíram quase 2 centavos, para 71 centavos de dólar na quinta-feira após a notícia. Os títulos da Samarco com cupom de 5,75% com vencimento em 2023 também caíram quase 2 centavos para cerca de 74 centavos de dólar. Fundos de dívida distressed, como Solus Recovery Fund, York Total Return e Silver Point Capital Fund, entraram na reestruturação depois de comprar títulos detidos por bancos japoneses.", "link": "https://www.bloomberg.com.br/blog/samarco-planeja-adiar-negociacoes-com-credores-fontes/", "dataPublicacao": ""},
{"titulo": "Produção da Vale deve ficar próxima de recorde apesar da Samarco", "descritores": [], "midias": [], "fonte": {"nome": "Serviço Bloomberg Professional", "link": "https://www.bloomberg.com.br/", "descricao": "Serviço Bloomberg Professional", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nPor R.T. Watson.\nA implacável expansão da Vale deverá manter a maior produtora de minério de ferro do mundo perto de níveis de produção recorde apesar dos efeitos prejudiciais do rompimento da barragem da Samarco, no ano passado, sobre suas operações brasileiras.\nA mineradora com sede no Rio de Janeiro divulgará uma produção de 86 milhões de toneladas no segundo trimestre, incluindo aquisições de terceiros, segundo a estimativa média de cinco analistas consultados pela Bloomberg. O total contrasta com um recorde para o segundo trimestre de 89,3 milhões registrado um ano antes e com os 77,5 milhões do primeiro trimestre, quando a produção da Vale normalmente é menor.\nOs números não incluem a produção da joint venture Samarco Mineração. A mina da mantida pela Vale em copropriedade com a BHP Billiton, que tem sede em Melbourne, foi fechada em novembro após o rompimento de uma barragem de rejeitos que matou 19 pessoas, poluiu rios da região e colocou as empresas diante de danos que podem alcançar bilhões de dólares.\nA Vale alertou que o desempenho global de seu polo de mineração de Mariana, no sudeste do Brasil, enfrentava problemas como resultado do acidente que tem sido amplamente classificado como o pior desastre ambiental do país. A mineradora disse em seu relatório de produção do primeiro trimestre que o fechamento da Samarco havia reduzido a produção no restante do polo regional em 48 por cento na comparação com um ano antes.\n“O fechamento da Samarco causou indiretamente a interrupção de parte das demais operações da Vale perto da mina”, disse Glauco Legat, analista da GBM Research em Santiago, em entrevista por telefone. “A empresa está ampliando a produção no sistema norte, mas ainda deverá reportar números inferiores aos do segundo trimestre do ano passado, quando considerado o impacto dessas interrupções”.\nA produção relativamente mais baixa da Vale no segundo trimestre não sinaliza necessariamente uma desaceleração porque o Brasil, como um todo, exportou uma quantidade 5,7 por cento maior do ingrediente usado na fabricação do aço no primeiro semestre deste ano, segundo a Bloomberg Intelligence.\nA Vale mantém uma estratégia de expansão em meio ao excesso de oferta para ganhar participação de mercado das produtoras que praticam um custo mais elevado. A empresa tirou proveito da alta de 29 por cento dos preços neste ano, que fortaleceu os lucros após a queda das commodities no ano passado. O minério com 62 por cento de conteúdo entregue a Qingdao superou a casa de US$ 70 por tonelada em abril, mas desde então recuou, fechando em cerca de US$ 56 a tonelada na terça-feira, segundo dados da Metal Bulletin.\nA Vale deverá divulgar os números de produção antes do início do pregão de quinta-feira, em São Paulo, e publicará seu balanço do segundo trimestre em 28 de julho.\nPara ter acesso a notícias em tempo real ", "link": "https://www.bloomberg.com.br/blog/producao-da-vale-deve-ficar-proxima-de-recorde-apesar-da-samarco/", "dataPublicacao": ""},
{"titulo": "Mariana e Ouro Preto retomam busca por ouro após tragédia Samarco", "descritores": [], "midias": [], "fonte": {"nome": "Serviço Bloomberg Professional", "link": "https://www.bloomberg.com.br/", "descricao": "Serviço Bloomberg Professional", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nPor R.T. Watson, com a colaboração de Joe Richter e Yasmine Batista.\nNas montanhas de terra vermelha de Minas Gerais, região do Brasil que recebeu esse nome pelas minas que ofereceram sustento por gerações, o pior desastre ambiental da história do país desenterrou uma nova oportunidade para os moradores locais, prejudicados pela recessão e pela perda de empregos — o garimpo de ouro.\nA mineração não autorizada está em ascensão nas comunidades devastadas pelo rompimento da represa que liberou, em novembro passado, uma avalanche mortal de lama da gigantesca mina de minério de ferro da Samarco, matando moradores e destruindo casas. Milhares de pessoas ficaram sem emprego em meio a uma profunda recessão nacional. Mas o deslizamento também agitou os leitos dos rios o suficiente para expor partículas de metais preciosos, como aqueles que desencadearam a primeira corrida do ouro do Brasil, três séculos atrás.\nEmbora ninguém saiba quantas pessoas estão cavando ilegalmente para sobreviver, o número de queixas à polícia militar ambiental na cidade de Mariana subiu cerca de 30 por cento desde o desastre, disse o sargento Valdecir Nascimento, que trabalha há 24 anos na unidade. O número pode crescer porque a Samarco — de propriedade da BHP Billiton e da Vale — cortou 3.000 empregos terceirizados em uma área rural na qual o desemprego já é duas vezes maior que a taxa estadual.\n“Procurei outro emprego, mas como está difícil faço garimpo”, disse Davidson Gomes, 49, removendo rochas e peneirando sedimentos com as mãos no fundo do rio que atravessa o centro de Mariana. Gomes, que tem três filhos, disse que fazia bicos antes do deslizamento.\nO rompimento de uma represa em 5 de novembro passado liberou bilhões de litros de rejeitos de mineração que soterraram cidades inteiras em um vale exuberante, colorido por faixas de solo de cor de ferrugem e dezenas de igrejas de estilo barroco erguidas durante a última explosão do ouro. O derramamento deixou 19 mortos e centenas de desabrigados. Muitos garimpeiros estão apostando que as comunidades que mais perderam oferecem as melhores perspectivas.\n“A lama inundou a região com muita força”, disse Hernani Lima, professor de engenharia da faculdade de mineração local. “Ela [a lama do rompimento] escavou, afundou o leito do rio e deixou o ouro perto da superfície. Ela fez o trabalho que a draga faria, mas com mais força”.\nA mineração, ilegal ou não, faz parte do DNA da região. O ouro de aluvião que atraiu caçadores de riquezas pela primeira vez para a região atravessa as comunidades de Mariana e Ouro Preto, nas proximidades. No século 18, essas montanhas produziram quase tanto ouro quanto todas as colônias espanholas juntas em mais de três séculos. Quando se percebeu que as colinas e os rios haviam sido despidos do ouro, os caçadores de fortuna abandonaram a região, deixando igrejas douradas para trás.\n“A situação é muito grave”, disse o prefeito de Mariana, Duarte Júnior. “Tem pessoas procurando emprego, mas não existe emprego. O município está com taxa de desemprego de 27 por cento.”\nPara alguns, a única opção é procurar o que restou do ouro.\n“Quando há crise e desemprego, as pessoas que trazem essa tradição do garimpo no sangue — os netos, bisnetos e tataranetos dos primeiros garimpeiros da região — voltam para o rio para trabalhar”, disse o professor de engenharia, Hernani Lima.\nPara ter acesso a notícias em tempo real ", "link": "https://www.bloomberg.com.br/blog/mariana-e-ouro-preto-retomam-busca-por-ouro-apos-tragedia-samarco/", "dataPublicacao": ""},
{"titulo": "Samarco estima retomada de operações no 4º trimestre 2018: Fonte", "descritores": [], "midias": [], "fonte": {"nome": "Serviço Bloomberg Professional", "link": "https://www.bloomberg.com.br/", "descricao": "Serviço Bloomberg Professional", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nPor R.T. Watson.\nA Samarco espera retomar operações no 4º trimestre de 2018 depois de obter todas as licenças, disse uma pessoa com conhecimento sobre o assunto que pediu anonimato porque não está autorizada a falar publicamente.\nA retomada no 4T18 depende de licença para usar o poço Alegria Sul como depósito de resíduos de mineração, diz a pessoa.\nA assessoria de imprensa da Samarco confirmou que o pedido de licença foi oficialmente aberto na Secretaria do Meio Ambiente de Minas Gerais em 1 de setembro, segundo comunicado por email.\nA empresa não quis comentar sobre prazo de retomada das operações. A demora para obter licenças atrasou objetivo da empresa de retomar este ano. A Samarco está fora de operações desde o rompimento de uma barragem da empresa em Mariana, em novembro de 2015.\nEntre em contato conosco", "link": "https://www.bloomberg.com.br/blog/samarco-estima-retomada-de-operacoes-no-4o-trimestre-2018-fonte/", "dataPublicacao": ""},
{"titulo": "Volta da Samarco depende de acordo com prefeito de Santa Bárbara", "descritores": [], "midias": [], "fonte": {"nome": "Serviço Bloomberg Professional", "link": "https://www.bloomberg.com.br/", "descricao": "Serviço Bloomberg Professional", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nPor R.T. Watson.\nCom 34 anos, o prefeito de Santa Bárbara, Minas Gerais, representa o principal impedimento à retomada das operações da Samarco após o desastroso rompimento da barragem.\nAo se recusar a autorizar o uso da água do rio, Leris Braga está adiando a permissão para que a joint venture de BHP Billiton e Vale possa recontratar milhares de trabalhadores e volte a gerar caixa para pagar dívidas.\nBraga pode ser um vilão aos olhos dos detentores dos títulos da empresa e dos desempregados da região, mas diz que apenas está tentando fazer com que a empresa cumpra suas obrigações.\n“A prefeitura de Santa Bárbara não vai receber um centavo”, ele declarou em entrevista na prefeitura da cidade, fundada há três séculos. “Eu não estou fazendo uma troca para eles obterem o documento de que eles precisam.”\nA tentativa dele é fazer com que a Samarco financie medidas para proteger a qualidade da água. Especialistas em saneamento básico elaboraram um plano que custaria aproximadamente R$ 70 milhões. A empresa está sem dinheiro e resiste às exigências de Braga. Em 18 de abril, os dois lados se reunirão por determinação judicial.\nA Samarco usava água do rio antes da suspensão das licenças devido ao estouro da barragem em novembro de 2015, que matou 19 pessoas e poluiu águas em dois estados.\nA capacidade da mina de cumprir o objetivo de retomar as operações no segundo semestre e reiniciar pagamentos sobre US$ 2,2 bilhões em títulos dependerá de um acordo com Braga. O jovem prefeito afirma que a minimização do impacto do uso da água do rio deveria ter sido formalizada quando o antecessor dele concedeu esses direitos.\nSem acesso a água, a Samarco não consegue completar os estudos ambientais necessários para requerer licenças de mineração. No fim do mês passado, a companhia informou que a disputa com Santa Bárbara estava ameaçando o cronograma de retomada dos trabalhos.\nDesempregados\nOs obstáculos aos planos da Samarco prejudicam outro jovem prefeito em Minas Gerais.\nDuarte Junior, 36 anos, assumiu a prefeitura de Mariana, a cidade mais afetada, poucos meses antes do desastre. Hoje, cerca de 9.000 pessoas estão sem trabalho porque a Samarco não opera.\nO prefeito Junior disse em entrevista que Braga deveria aceitar um acordo que adiantasse a situação em Mariana, mas que a Samarco deveria ter lidado melhor com a situação.\nA Samarco disse que entregou um estudo de autodepuração para o município de Santa Barbára que “comprova que não há impactos significativos da captação de água pela Samarco”. A Vale, sediada no Rio de Janeiro, e a BHP, em Melbourne, não quiseram comentar.\nEntre em contato conosco", "link": "https://www.bloomberg.com.br/blog/volta-da-samarco-depende-de-acordo-com-prefeito-de-santa-barbara/", "dataPublicacao": ""}
][
{"titulo": "Mariana e Ouro Preto retomam busca por ouro após tragédia Samarco", "descritores": [], "midias": [], "fonte": {"nome": "Serviço Bloomberg Professional", "link": "https://www.bloomberg.com.br/", "descricao": "Serviço Bloomberg Professional", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nPor R.T. Watson, com a colaboração de Joe Richter e Yasmine Batista.\nNas montanhas de terra vermelha de Minas Gerais, região do Brasil que recebeu esse nome pelas minas que ofereceram sustento por gerações, o pior desastre ambiental da história do país desenterrou uma nova oportunidade para os moradores locais, prejudicados pela recessão e pela perda de empregos — o garimpo de ouro.\nA mineração não autorizada está em ascensão nas comunidades devastadas pelo rompimento da represa que liberou, em novembro passado, uma avalanche mortal de lama da gigantesca mina de minério de ferro da Samarco, matando moradores e destruindo casas. Milhares de pessoas ficaram sem emprego em meio a uma profunda recessão nacional. Mas o deslizamento também agitou os leitos dos rios o suficiente para expor partículas de metais preciosos, como aqueles que desencadearam a primeira corrida do ouro do Brasil, três séculos atrás.\nEmbora ninguém saiba quantas pessoas estão cavando ilegalmente para sobreviver, o número de queixas à polícia militar ambiental na cidade de Mariana subiu cerca de 30 por cento desde o desastre, disse o sargento Valdecir Nascimento, que trabalha há 24 anos na unidade. O número pode crescer porque a Samarco — de propriedade da BHP Billiton e da Vale — cortou 3.000 empregos terceirizados em uma área rural na qual o desemprego já é duas vezes maior que a taxa estadual.\n“Procurei outro emprego, mas como está difícil faço garimpo”, disse Davidson Gomes, 49, removendo rochas e peneirando sedimentos com as mãos no fundo do rio que atravessa o centro de Mariana. Gomes, que tem três filhos, disse que fazia bicos antes do deslizamento.\nO rompimento de uma represa em 5 de novembro passado liberou bilhões de litros de rejeitos de mineração que soterraram cidades inteiras em um vale exuberante, colorido por faixas de solo de cor de ferrugem e dezenas de igrejas de estilo barroco erguidas durante a última explosão do ouro. O derramamento deixou 19 mortos e centenas de desabrigados. Muitos garimpeiros estão apostando que as comunidades que mais perderam oferecem as melhores perspectivas.\n“A lama inundou a região com muita força”, disse Hernani Lima, professor de engenharia da faculdade de mineração local. “Ela [a lama do rompimento] escavou, afundou o leito do rio e deixou o ouro perto da superfície. Ela fez o trabalho que a draga faria, mas com mais força”.\nA mineração, ilegal ou não, faz parte do DNA da região. O ouro de aluvião que atraiu caçadores de riquezas pela primeira vez para a região atravessa as comunidades de Mariana e Ouro Preto, nas proximidades. No século 18, essas montanhas produziram quase tanto ouro quanto todas as colônias espanholas juntas em mais de três séculos. Quando se percebeu que as colinas e os rios haviam sido despidos do ouro, os caçadores de fortuna abandonaram a região, deixando igrejas douradas para trás.\n“A situação é muito grave”, disse o prefeito de Mariana, Duarte Júnior. “Tem pessoas procurando emprego, mas não existe emprego. O município está com taxa de desemprego de 27 por cento.”\nPara alguns, a única opção é procurar o que restou do ouro.\n“Quando há crise e desemprego, as pessoas que trazem essa tradição do garimpo no sangue — os netos, bisnetos e tataranetos dos primeiros garimpeiros da região — voltam para o rio para trabalhar”, disse o professor de engenharia, Hernani Lima.\nPara ter acesso a notícias em tempo real ", "link": "https://www.bloomberg.com.br/blog/mariana-e-ouro-preto-retomam-busca-por-ouro-apos-tragedia-samarco/", "dataPublicacao": ""},
{"titulo": "Mineradoras enfrentam aperto regulatório após acidente", "descritores": [], "midias": [], "fonte": {"nome": "Serviço Bloomberg Professional", "link": "https://www.bloomberg.com.br/", "descricao": "Serviço Bloomberg Professional", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nPor Andrew Willis e Gerson Freitas Jr.\nSe as tragédias passadas servirem de parâmetro, as mineradoras do Brasil podem esperar uma maior rigidez na regulação e na supervisão de suas atividades após o rompimento das barragens de uma mina de propriedade da BHP Billiton e da Vale.\nEsta é a visão de Danilo Miranda, sócio do escritório Marcelo Tostes Advogados, que representa empresas de mineração no país.\n“Esse tipo de desastre sempre tem alguma influência na regulação”, disse Miranda, em entrevista por telefone, na sexta- feira. “Mesmo que a legislação não seja alterada, haverá mais inspeções, mais punições, uma maior participação do órgão público na atividade”.\nEm 2001, o afundamento da P-36, a maior plataforma de produção de petróleo em alto-mar da Petrobras à época, causou 11 mortes, resultando em procedimentos mais rígidos de segurança e manutenção. Depois que um acidente com um avião da Tam deixou quase 200 mortos em São Paulo, em 2007, o número de voos no Aeroporto de Congonhas foi reduzido e foram aplicadas restrições a voos fretados e jatos privados.\nMiranda afirma que as empresas mineradoras provavelmente terão mais dificuldades para obter licenças ambientais após o acidente do último dia 5, no qual duas barragens da mineradora Samarco se romperam, deixando a pequena cidade de Mariana, em Minas Gerais, inundada por lama e detritos.\n700 barragens\nA Samarco afirma que é muito cedo para dizer o que provocou o acidente e que sua prioridade é ajudar a localizar e a cuidar das vítimas. As sócias Vale e BHP expressaram solidariedade com os afetados e afirmam estar oferecendo apoio e assistência às autoridades locais. O CEO da BHP, Andrew Mackenzie, viajará ao local do incidente nesta semana para se reunir com as equipes da Samarco, autoridades e membros das comunidades afetadas.\nMinas Gerais tem mais de 700 barragens similares às que se romperam, publicou o jornal O Globo em declaração atribuída ao governador Fernando Pimentel, no domingo.\n“Haverá um maior controle, com base na integridade das estruturas de rejeitos do restante das minas de minério de ferro no sistema sul”, disse Paul Gait, analista da Sanford C. Bernstein & Co., por telefone de Londres.\nA Samarco disse que uma inspeção realizada em julho nas barragens certificou o cumprimento dos requisitos de segurança, mas procuradores que investigam o colapso das barragens disseram que falta supervisão estatal.\n“Precisamos mudar esse sistema de forma que o Estado conceda a licença e depois supervisione as condições impostas para evitar desastres assim”, disse Carlos Eduardo Pinto, procurador em Mariana, a repórteres na sexta-feira.\nPara ter acesso a notícias em tempo real ", "link": "https://www.bloomberg.com.br/blog/mineradoras-enfrentam-aperto-regulatorio-apos-acidente/", "dataPublicacao": ""},
{"titulo": "Desastre leva renegociação da Samarco à estaca zero: Fontes", "descritores": [], "midias": [], "fonte": {"nome": "Serviço Bloomberg Professional", "link": "https://www.bloomberg.com.br/", "descricao": "Serviço Bloomberg Professional", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nPor Pablo Gonzalez e R.T. Watson.\nA Samarco Mineração, que não opera desde o colapso da barragem de Mariana em 2015, tentará reiniciar as negociações com os credores depois que uma de suas empresas controladoras, a Vale, sofreu um desastre ainda pior em sua própria área, em Brumadinho, segundo pessoas envolvidas nas conversas.\nO acidente do mês passado em Minas Gerais, que matou mais de 140 pessoas, virou as perspectivas para a Samarco, que é de propriedade conjunta da Vale e da BHP. Samarco e os detentores de bônus vinham discutindo desde o final de novembro, mas qualquer progresso feito nessas conversas será zerado quando as negociações recomeçarem, de acordo com as pessoas, que pediram para não serem identificadas porque não estão autorizadas a discutir o assunto.\nCom a perspectiva financeira da Vale prejudicada pela última catástrofe, os credores podem esperar que a Samarco conduza uma barganha mais dura nas conversações sobre os US$ 2,2 bilhões em bonds inadimplentes e US$ 3,8 bilhões em empréstimos e outras obrigações. A joint venture e as entidades a quem devia dinheiro chegaram a um entendimento preliminar de que uma troca de dívida era a melhor maneira de colocar a empresa de novo em pé, mas um acordo final não foi alcançado, disseram as pessoas.\nUm representante do Grupo BHP preferiu não comentar, assim como um funcionário da Samarco. Um representante da Vale não respondeu imediatamente a um pedido de comentário.\nDepois que as negociações começaram formalmente em 27 de novembro, as partes, que trocaram ofertas escritas e contra-propostas, ainda estavam longe de chegar a um acordo com o fim do prazo de janeiro, disseram as pessoas.\nUm ponto crítico era como tratar os recursos que a Vale e a BHP injetaram na Samarco após o vazamento da barragem de novembro de 2015, que matou 19 pessoas e poluiu rios, no que foi considerado o pior desastre ambiental do Brasil. A disputa envolve cerca de US$ 908 milhões em debêntures de acionistas e US$ 892 milhões em dinheiro que os acionistas forneceram para pagar pela limpeza e remediação de desastres, disseram as pessoas.\nOs credores rejeitaram a oferta da Samarco de tratar as injeções de recursos como dívida sênior ou pari-passu.\nEm 24 de janeiro, as partes concordaram verbalmente com uma prorrogação de 15 dias, a fim de dar mais tempo para a conclusão das complicadas negociações, disseram as pessoas. Tudo mudou, no entanto, quando no dia seguinte a segunda barragem pertencente à Vale rompeu. A companhia, assessorada pelo JPMorgan Chase, cancelou as negociações. O JPMorgan preferiu não comentar.\nO preço dos títulos de US$ 1 bilhão da Samarco, com vencimento em 2022, despencou mais de 30% após o acidente, para cerca de 52 centavos de dólar. Desde então, recuperou-se para 61 centavos embalado por otimismo de que negociações bem-sucedidas permitirão que a empresa retome suas operações.\nO preço atual do título é aproximadamente equivalente ao valor líquido presente que os credores esperam obter quando as negociações recomeçarem, disse uma pessoa próxima aos credores. Esse grupo inclui fundos de hedge de distressed-debt, como o Solus Recovery Fund, o York Total Return e o Silver Point Capital Fund, que compraram ações detidas por bancos japoneses, segundo pessoas a par das negociações. Representantes dos fundos não responderam imediatamente aos telefonemas e e-mails solicitando comentários.\nEntre em contato conosco", "link": "https://www.bloomberg.com.br/blog/desastre-leva-renegociacao-da-samarco-estaca-zero-fontes/", "dataPublicacao": ""},
{"titulo": "Samarco deve voltar a operar em 2 meses, diz ministro de Minas", "descritores": [], "midias": [], "fonte": {"nome": "Serviço Bloomberg Professional", "link": "https://www.bloomberg.com.br/", "descricao": "Serviço Bloomberg Professional", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nPor Katia Porzecanski, R.T. Watson e David Stringer.\nA mina de minério de ferro brasileira de propriedade da Vale e da BHP Billiton, fechada desde o fim de 2015, “provavelmente” estará operacional novamente nos próximos dois meses, disse o ministro de Minas e Energia do Brasil, Fernando Coelho Filho. Os títulos do empreendimento subiram.\nEm entrevista no Fórum Econômico Mundial, em Davos, na Suíça, na terça-feira, o ministro disse acreditar que a Samarco Mineração “voltará aos negócios tendo abordado todos os problemas ambientais e legais” enfrentados?? desde o rompimento da barragem de Fundão, em Mariana, Minas Gerais, que matou 19 pessoas. O acidente, ocorrido em novembro de 2015, é considerado o pior desastre ambiental do país\nA Secretaria de Estado de Meio Ambiente e Desenvolvimento Sustentável de Minas Gerais (Semad) ainda está trabalhando com a mineradora nas duas licenças necessárias para reiniciar as operações. A pasta informou em novembro que a retomada em meados de 2017 era possível. A Vale, que tem sede no Rio de Janeiro, e a BHP, com sede em Melbourne, Austrália, disseram que esperam que a mina possa reiniciar as operações neste ano, sem garantir que isso vá acontecer.\nA Vale e a BHP preferiram não comentar. A Samarco reiterou que espera a reabertura da empresa no segundo semestre, mas que não pode oferecer garantias.\nComentários positivos\n“Eles querem voltar a operar um número rentável de toneladas, por isso, se o governo está dizendo que é possível em dois meses, então isso é melhor do que o que o mercado está esperando”, disse Jeremy Sussman, analista da Clarksons Platou Securities em Nova York, por telefone. Os comentários de Coelho provavelmente darão impulso às proprietárias da Samarco, segundo Sussman. “É seguro dizer que isso seria positivo”, disse ele.\nAs notas da Samarco com vencimento em 2022 subiram 6,3 por cento na terça-feira após os comentários de Coelho. Os títulos ganharam 17 por cento neste ano.\nA BHP e a Vale disseram no mês passado que a Samarco havia concordado em usar a mina Timbopeba, da Vale, para depositar resíduos de mineração após a retomada do empreendimento, o que permitiria a continuidade das operações por diversos anos sem necessidade de uma nova estrutura para os rejeitos.\nA Samarco era a segunda maior produtora mundial de pellets de minério de ferro antes da interrupção das operações e fornecia o material usado na fabricação do aço para cerca de 20 países, incluindo EUA, segundo a empresa de pesquisas AME Group. O empreendimento gerava mais de R$ 2 bilhões (US$ 623 milhões) em lucro anual para suas proprietárias, segundo dados compilados pela Bloomberg.\nEntre em contato conosco", "link": "https://www.bloomberg.com.br/blog/samarco-deve-voltar-operar-em-2-meses-diz-ministro-de-minas/", "dataPublicacao": ""},
{"titulo": "Produção da Vale deve ficar próxima de recorde apesar da Samarco", "descritores": [], "midias": [], "fonte": {"nome": "Serviço Bloomberg Professional", "link": "https://www.bloomberg.com.br/", "descricao": "Serviço Bloomberg Professional", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nPor R.T. Watson.\nA implacável expansão da Vale deverá manter a maior produtora de minério de ferro do mundo perto de níveis de produção recorde apesar dos efeitos prejudiciais do rompimento da barragem da Samarco, no ano passado, sobre suas operações brasileiras.\nA mineradora com sede no Rio de Janeiro divulgará uma produção de 86 milhões de toneladas no segundo trimestre, incluindo aquisições de terceiros, segundo a estimativa média de cinco analistas consultados pela Bloomberg. O total contrasta com um recorde para o segundo trimestre de 89,3 milhões registrado um ano antes e com os 77,5 milhões do primeiro trimestre, quando a produção da Vale normalmente é menor.\nOs números não incluem a produção da joint venture Samarco Mineração. A mina da mantida pela Vale em copropriedade com a BHP Billiton, que tem sede em Melbourne, foi fechada em novembro após o rompimento de uma barragem de rejeitos que matou 19 pessoas, poluiu rios da região e colocou as empresas diante de danos que podem alcançar bilhões de dólares.\nA Vale alertou que o desempenho global de seu polo de mineração de Mariana, no sudeste do Brasil, enfrentava problemas como resultado do acidente que tem sido amplamente classificado como o pior desastre ambiental do país. A mineradora disse em seu relatório de produção do primeiro trimestre que o fechamento da Samarco havia reduzido a produção no restante do polo regional em 48 por cento na comparação com um ano antes.\n“O fechamento da Samarco causou indiretamente a interrupção de parte das demais operações da Vale perto da mina”, disse Glauco Legat, analista da GBM Research em Santiago, em entrevista por telefone. “A empresa está ampliando a produção no sistema norte, mas ainda deverá reportar números inferiores aos do segundo trimestre do ano passado, quando considerado o impacto dessas interrupções”.\nA produção relativamente mais baixa da Vale no segundo trimestre não sinaliza necessariamente uma desaceleração porque o Brasil, como um todo, exportou uma quantidade 5,7 por cento maior do ingrediente usado na fabricação do aço no primeiro semestre deste ano, segundo a Bloomberg Intelligence.\nA Vale mantém uma estratégia de expansão em meio ao excesso de oferta para ganhar participação de mercado das produtoras que praticam um custo mais elevado. A empresa tirou proveito da alta de 29 por cento dos preços neste ano, que fortaleceu os lucros após a queda das commodities no ano passado. O minério com 62 por cento de conteúdo entregue a Qingdao superou a casa de US$ 70 por tonelada em abril, mas desde então recuou, fechando em cerca de US$ 56 a tonelada na terça-feira, segundo dados da Metal Bulletin.\nA Vale deverá divulgar os números de produção antes do início do pregão de quinta-feira, em São Paulo, e publicará seu balanço do segundo trimestre em 28 de julho.\nPara ter acesso a notícias em tempo real ", "link": "https://www.bloomberg.com.br/blog/producao-da-vale-deve-ficar-proxima-de-recorde-apesar-da-samarco/", "dataPublicacao": ""},
{"titulo": "Volta da Samarco depende de acordo com prefeito de Santa Bárbara", "descritores": [], "midias": [], "fonte": {"nome": "Serviço Bloomberg Professional", "link": "https://www.bloomberg.com.br/", "descricao": "Serviço Bloomberg Professional", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nPor R.T. Watson.\nCom 34 anos, o prefeito de Santa Bárbara, Minas Gerais, representa o principal impedimento à retomada das operações da Samarco após o desastroso rompimento da barragem.\nAo se recusar a autorizar o uso da água do rio, Leris Braga está adiando a permissão para que a joint venture de BHP Billiton e Vale possa recontratar milhares de trabalhadores e volte a gerar caixa para pagar dívidas.\nBraga pode ser um vilão aos olhos dos detentores dos títulos da empresa e dos desempregados da região, mas diz que apenas está tentando fazer com que a empresa cumpra suas obrigações.\n“A prefeitura de Santa Bárbara não vai receber um centavo”, ele declarou em entrevista na prefeitura da cidade, fundada há três séculos. “Eu não estou fazendo uma troca para eles obterem o documento de que eles precisam.”\nA tentativa dele é fazer com que a Samarco financie medidas para proteger a qualidade da água. Especialistas em saneamento básico elaboraram um plano que custaria aproximadamente R$ 70 milhões. A empresa está sem dinheiro e resiste às exigências de Braga. Em 18 de abril, os dois lados se reunirão por determinação judicial.\nA Samarco usava água do rio antes da suspensão das licenças devido ao estouro da barragem em novembro de 2015, que matou 19 pessoas e poluiu águas em dois estados.\nA capacidade da mina de cumprir o objetivo de retomar as operações no segundo semestre e reiniciar pagamentos sobre US$ 2,2 bilhões em títulos dependerá de um acordo com Braga. O jovem prefeito afirma que a minimização do impacto do uso da água do rio deveria ter sido formalizada quando o antecessor dele concedeu esses direitos.\nSem acesso a água, a Samarco não consegue completar os estudos ambientais necessários para requerer licenças de mineração. No fim do mês passado, a companhia informou que a disputa com Santa Bárbara estava ameaçando o cronograma de retomada dos trabalhos.\nDesempregados\nOs obstáculos aos planos da Samarco prejudicam outro jovem prefeito em Minas Gerais.\nDuarte Junior, 36 anos, assumiu a prefeitura de Mariana, a cidade mais afetada, poucos meses antes do desastre. Hoje, cerca de 9.000 pessoas estão sem trabalho porque a Samarco não opera.\nO prefeito Junior disse em entrevista que Braga deveria aceitar um acordo que adiantasse a situação em Mariana, mas que a Samarco deveria ter lidado melhor com a situação.\nA Samarco disse que entregou um estudo de autodepuração para o município de Santa Barbára que “comprova que não há impactos significativos da captação de água pela Samarco”. A Vale, sediada no Rio de Janeiro, e a BHP, em Melbourne, não quiseram comentar.\nEntre em contato conosco", "link": "https://www.bloomberg.com.br/blog/volta-da-samarco-depende-de-acordo-com-prefeito-de-santa-barbara/", "dataPublicacao": ""},
{"titulo": "Samarco planeja adiar negociações com credores: Fontes", "descritores": [], "midias": [], "fonte": {"nome": "Serviço Bloomberg Professional", "link": "https://www.bloomberg.com.br/", "descricao": "Serviço Bloomberg Professional", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nPor Pablo Gonzalez.\nA mineradora Samarco, joint venture controlada pela Vale e BHP, adiou as negociações para a reestruturação de uma dívida de US$ 3,8 bilhões até pelo menos novembro, segundo três pessoas com conhecimento do plano.\nCredores de US$ 2,2 bilhões em bônus inadimplentes e de US$ 1,6 bilhão em empréstimos e outras obrigações da empresa concordaram com o adiamento, dada a incerteza sobre passivos e multas que a Samarco pode estar sujeita, disseram as pessoas, que pediram para não serem identificadas porque o assunto é confidencial. A Samarco, cujas operações estão suspensas desde o rompimento da barragem em Mariana em 2015, só vai ter uma ideia clara sobre esses números no fim de outubro, disseram duas pessoas. A situação está sob controle e as negociações podem ser retomadas antes se as circunstâncias mudarem.\nA assessoria de imprensa da Samarco não quis comentar em resposta por e-mail. Representantes da Vale e da BHP também não quiseram dar entrevista.\nA empresa, cuja dívida total somava R$ 18,5 bilhões (US$ 4,6 bilhões) em 31 de dezembro de 2018, disse que a retomada das operações “exigirá financiamento e uma reestruturação adequada de nossas obrigações financeiras, como as dívidas em negociação com nossos credores,” segundo comunicado da empresa à CVM. “A Samarco esclarece que nenhum acordo consensual foi alcançado e que retomará as negociações no tempo oportuno.”\nAssessores jurídicos e financeiros da reestruturação foram informados de que as comissões serão suspensas a partir deste mês até segunda ordem.\nAs negociações entre a empresa e os credores começaram em novembro, e a Samarco arcou com os custos de todas as partes envolvidas. Mas as negociações foram interrompidas de forma abrupta no fim de janeiro, quando a Vale foi atingida por um acidente ainda pior em uma de suas minas em Brumadinho, também em Minas Gerais.\nO rompimento da barragem em Brumadinho matou mais de 240 pessoas, enquanto outras 40 continuam desaparecidas. A tragédia de Mariana em 2015 matou 19 pessoas e contaminou águas subterrâneas na região, sendo considerado o pior desastre ambiental do país até o momento.\nA joint venture espera conseguir as autorizações necessárias da Justiça para recuperar sua licença até setembro. Se aprovada, as operações podem ser retomadas entre meados e fim de 2020, disse o diretor financeiro da Vale, Luciano Siani Pires, em teleconferência com analistas.\nO JPMorgan Chase, que assessora a Samarco na reestruturação, não quis comentar. Outras empresas que trabalham na reestruturação da dívida incluem: Clifford Chance, FTI Consulting, Houlihan Lokey e o escritório de advocacia Padis Advogados.\nO valor dos títulos de US$ 1 bilhão da Samarco com vencimento em 2022 despencou mais de 30% após o acidente de Brumadinho, para cerca de 52 centavos de dólar. Os títulos com cupom de 4,125% vencendo em 2022 eram negociados a 73 centavos de dólar na quarta-feira, quase o mesmo preço antes do acidente, mas caíram quase 2 centavos, para 71 centavos de dólar na quinta-feira após a notícia. Os títulos da Samarco com cupom de 5,75% com vencimento em 2023 também caíram quase 2 centavos para cerca de 74 centavos de dólar. Fundos de dívida distressed, como Solus Recovery Fund, York Total Return e Silver Point Capital Fund, entraram na reestruturação depois de comprar títulos detidos por bancos japoneses.", "link": "https://www.bloomberg.com.br/blog/samarco-planeja-adiar-negociacoes-com-credores-fontes/", "dataPublicacao": ""},
{"titulo": "Samarco estima retomada de operações no 4º trimestre 2018: Fonte", "descritores": [], "midias": [], "fonte": {"nome": "Serviço Bloomberg Professional", "link": "https://www.bloomberg.com.br/", "descricao": "Serviço Bloomberg Professional", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nPor R.T. Watson.\nA Samarco espera retomar operações no 4º trimestre de 2018 depois de obter todas as licenças, disse uma pessoa com conhecimento sobre o assunto que pediu anonimato porque não está autorizada a falar publicamente.\nA retomada no 4T18 depende de licença para usar o poço Alegria Sul como depósito de resíduos de mineração, diz a pessoa.\nA assessoria de imprensa da Samarco confirmou que o pedido de licença foi oficialmente aberto na Secretaria do Meio Ambiente de Minas Gerais em 1 de setembro, segundo comunicado por email.\nA empresa não quis comentar sobre prazo de retomada das operações. A demora para obter licenças atrasou objetivo da empresa de retomar este ano. A Samarco está fora de operações desde o rompimento de uma barragem da empresa em Mariana, em novembro de 2015.\nEntre em contato conosco", "link": "https://www.bloomberg.com.br/blog/samarco-estima-retomada-de-operacoes-no-4o-trimestre-2018-fonte/", "dataPublicacao": ""}
]