[
{"titulo": "Desastre de Mariana destrói mais de 660 quilômetros de rios", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nBRASÍLIA \nOs rejeitos de mineração formaram uma onda de lama que afetou diretamente 663 quilômetros no Rio Doce e seus afluentes, chegando ao oceano, no município de Linhares, no Espírito Santo, em menos de cinco dias. A lama avançou pelo rio com grande velocidade. No dia 21, alcançou o mar. Blocos de contenção foram posicionados na foz do rio para controlar o impacto ambiental da chegada da lama ao mar, no entanto os rejeitos avançaram pela barreira deixando enorme mancha no mar do Espírito Santo.\nFATORES\nEM CURSO\nCopasa retoma captação no Rio Doce em Tumiritinga\n(DA REDAÇÃO) – Em nota divulgada ontem, a Copasa informou que irá retomar a partir de hoje (7) a captação de água no Rio Doce para abastecimento público, em Tumiritinga; distrito de Quatituba, em Itueta, da cidade de Itueta. No caso de Itueta, a Companhia continuará a captar, de forma alternativa, água no Rio Manhuaçu.\nA Cia de Saneamento disponibilizou um número 115 para ligações de quem desejar obter mais informações.  “A Copasa confia no diálogo e reforça sua missão: trabalhar pela saúde e qualidade de vida da população de Tumiritinga”, conclui a nota.", "link": "http://www.diariopopularmg.com.br/desastre-de-mariana-destroi-mais-de-660-quilometros-de-rios/", "dataPublicacao": "06-01-2016"},
{"titulo": "Governos de MG e ES criticam  suspensão do Acordo de Mariana", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nSamarco faz dragagem do lago da Usina de Candonga: No lago estão sendo usadas duas dragas que, juntas, retiram do lago cerca de 5 mil metros cúbicos de rejeitos por dia\n\nBH – A Advocacia Geral da União (AGU), a Advocacia Geral do Estado/MG e a Procuradoria Geral do Estado do Espírito Santo estudam a possibilidade de recorrer da suspensão do Acordo celebrado no caso do rompimento da Barragem de Mariana. O pedido foi feito por cerca de 20 municípios afetados e todos os demais da região atingida estão providenciando solicitação similar.\nEm nota divulgada ontem, a Advocacia Geral do Estado/MG (AGE/MG) afirma que a preocupação central está no fato de que a suspensão do Acordo pode (e com certeza vai) redundar em severos prejuízos para as famílias atingidas e para as obras de recuperação e contenção, uma vez que a empresa pode cruzar os braços ou reduzir o ritmo das ações reparadoras, em especial porque está diante da ameaça de uma ação proposta pelo MPF, cujo pedido atinge a astronômica cifra de R$ 155 bilhões. \n“As empresas poderão optar por discutir judicialmente o tanto que puderem, porque, com certeza, o pedido feito na ação de R$ 155 bilhões é desarrazoado e não foi acompanhado de orçamentos adequados”, critica a nota. Avaliando que, “certamente, a perpetuação do debate judicial não interessa aos atingidos pelo desastre, já que, nesse caminho, a reparação pretendida levará vários anos”.\n“É oportuno ressaltar que, ao contrário do que se tem divulgado, o Acordo não tem teto limitador no que diz respeito às indenizações. As empresas estão obrigadas a promover a reparação ambiental e sócio-econômica integral, independentemente do valor. Isso está expresso no Acordo”, salienta a nota.\n“Ressalte-se que a Fundação Renova, para tratar da reparação do acidente, foi aprovada com louvor pelo Ministério Público Estadual. Além disso, que o Comitê Interfederativo da Fundação, os órgãos ministeriais federais e as secretarias dos Estados estão trabalhando a todo vapor e a suspensão do acordo foi altamente prejudicial para todo o esforço de recuperação do Rio Doce. Recentemente, os prefeitos das cidades atingidas fizeram uma moção de apoio unânime ao Acordo. Eles já entenderam os riscos e viram que a alternativa é a única razoável”, conclui o comunicado da Advocacia Geral do Estado de Minas Gerais.\n \nSamarco faz dragagem do lago da Usina de Candonga\nBH – A Samarco intensificou a dragagem dos primeiros 400 metros do lago da Usina Hidrelétrica Risoleta Neves (Candonga). Estão sendo usadas duas dragas que, juntas, retiram do lago cerca de 5 mil metros cúbicos de rejeitos por dia.\nO processo de deslocamento das dragas teve início no dia 27 do mês passado, com o fechamento parcial das comportas da usina para a formação de lâmina d’água. Isso foi necessário devido ao pequeno volume de chuvas na cabeceira do rio e em função da pequena lâmina d’água existente no local impossibilitarem o posicionamento de dragas no local apropriado.\nAs comportas ficaram fechadas por cerca de 54 horas, o que elevou o nível do lago em aproximadamente 3 metros. Assim, a draga pôde chegar à distância de 400m do barramento, posição ideal para iniciar o processo de dragagem. Após esta etapa, tubulações ligaram a draga a áreas licenciadas e autorizadas por órgãos competentes para a deposição do material que será retirado do reservatório.\nApós o final da dragagem, essas áreas serão recuperadas e revegetadas com espécies de plantas nativas da região. Serão dragados, nesta primeira etapa, 1,3 milhão/m3 de rejeitos, até junho de 2017.  ", "link": "http://www.diariopopularmg.com.br/governos-de-mg-e-es-criticam-suspensao-do-acordo-de-mariana/", "dataPublicacao": "11-07-2016"},
{"titulo": "Desastre provocado no rio Doce é debatido na AMVA", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nIPATINGA \n“O grupo de força tarefa criado pelo governador Fernando Pimentel está com ações em andamento, incluindo o levantamento de dados das cidades mineiras afetadas pelo rompimento da barragem, para que possamos criar um plano conjunto. O Banco de Desenvolvimento de Minas Gerais (BDMG) já disponibilizou linhas de créditos especiais para os municípios e as micros e pequenas empresas sediadas nas cidades atingidas”, relatou a prefeita Cecília Ferramenta, que já participa do Comitê da Força- Tarefa do governo Pimentel através da secretaria de Estado de Desenvolvimento Regional, Política Urbana e Gestão Metropolitana (Sedru), tendo como secretário, Tadeu Martins Leite.  \nDurante a reunião na AMVA, também foi destacado os recursos reservado pela mineradora, por meio de um Termo de Compromisso assinado com o Ministério Público, para os trabalhos de recuperação ambiental das áreas afetadas pelo desastre.", "link": "http://www.diariopopularmg.com.br/desastre-provocado-no-rio-doce-e-debatido-na-amva/", "dataPublicacao": "08-12-2015"},
{"titulo": "Inquérito de Mariana  já ouviu 70 pessoas", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nAgência Brasil\nBH – O inquérito policial que apura as circunstâncias do rompimento da barragem de rejeitos de mineração da Samarco, em Mariana, ocorrido no dia 5 de novembro, atingiu a marca de 70 depoimentos e já está no terceiro volume, segundo o delegado regional de Ouro Preto, Rodrigo Bustamante, que preside as investigações. Ele compareceu a uma audiência pública, na tarde de segunda-feira (21), na Assembleia Legislativa de Minas Gerais, para responder a questionamentos referentes à atuação da Polícia Civil na investigação do desastre.\nNa ocasião, Rodrigo Bustamante destacou também o empenho da instituição em auxiliar os moradores do distrito de Bento Rodrigues e demais vítimas em aspectos sociais, como o mutirão realizado para providenciar segundas vias gratuitas de documentos perdidos, Carteiras de Identidade, Certificados de Registros e Licenciamento de Veículos (CRV) e Carteiras Nacionais de Habilitação (CNH).\nO depoimento do prefeito de Mariana, Duarte Eustáquio Gonçalves Júnior, foi colhido na quinta-feira da semana passada (17). Ele enumerou os prejuízos sofridos pelo município em decorrência do acidente e apresentou documentos oficiais que quantificam as perdas financeiras. Ele disse que Mariana ficou economicamente abalada desde que a avalanche de rejeitos destruiu o distrito de Bento Rodrigues.\nDezessete vítimas fatais tiveram seus corpos reconhecidos pelos familiares ou identificados por meio de exame de DNA.  Permanecem desaparecidos Edmirson José Pessoa (48 anos), funcionário da Samarco, e Ailton Martins dos Santos (55 anos) que prestava serviços como terceirizado, pela Integral Engenharia.", "link": "http://www.diariopopularmg.com.br/inquerito-de-mariana-ja-ouviu-70-pessoas/", "dataPublicacao": "22-12-2015"},
{"titulo": "Agricultores de Minas perderam R$ 23 mi com desastre ambiental", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nLeonardo Merçon/Instituto Últimos Refúgios/Divulgação\nBRASÍLIA – A Empresa de Assistência Técnica e Extensão Rural do Estado de Minas Gerais (Emater-MG) estima um prejuízo de R$ 23,2 milhões nas 195 propriedades rurais mineiras atingidas pela lama de rejeitos de mineração da barragem de Fundão, que rompeu no dia 5 de novembro em Mariana (MG). Os dados fazem parte de um estudo divulgado ontem (16) pela Emater.\nO levantamento foi feito a partir de visitas técnicas entre novembro de 2015 e janeiro deste ano. Foram avaliados os impactos do desastre em 95% das propriedades rurais atingidas nos municípios mineiros de Barra Longa, Mariana, Ponte Nova e Rio Doce, onde moravam cerca de 295 pessoas. Do total, 97% das propriedades atingidas estão em Barra Longa e Mariana.\nDe acordo com o estudo, a área rural de Barra Longa foi a mais afetada, com 136 propriedades atingidas e prejuízo de R$ 15,3 milhões. Em seguida vem Mariana, com 52 propriedades e perdas de R$ 7,1 milhões, Rio Doce, com três propriedades e perdas de R$ 670 mil e Ponte Nova, com quatro propriedades e prejuízo de R$ 71 mil. Cerca de 25 propriedades da região ainda estão sendo catalogadas.\nA maior parte do impacto foi em áreas usadas para pastagem, capineiras, plantações de cana-de-açúcar, grãos e horticultura. Nesses locais, as perdas foram estimadas em R$ 15,6 milhões, relativas a 1.270,5 hectares de terras atingidas. Cada hectare corresponde, aproximadamente, a um campo de futebol.\nO estudo da Emater também aponta que 216 construções foram afetadas, causando R$ 5,2 milhões de prejuízo, 161 quilômetros de cercas foram destruídas, ao custo de R$ 977 mil, 293 máquinas e equipamentos estragadas, no valor de R$ 760 mil, e 1.596 animais perdidos, com um prejuízo de R$ 651 mil. O levantamento também apurou que 34 produtores atingidos têm financiamento de crédito rural, no valor de R$ 3,3 milhões.", "link": "http://www.diariopopularmg.com.br/agricultores-de-minas-perderam-r-23-mi-com-desastre-ambiental/", "dataPublicacao": "16-02-2016"},
{"titulo": "Um ano após desastre, atingidos ainda não receberam indenização", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nUm ano depois da tragédia, atingidos pela lama ainda não sabem quando serão indenizados \nDA REDAÇÃO \nDESAMPARO\nPara que as pessoas não esperassem tanto, nós negociamos o adiantamento. Mas é um valor parcial. E no final, quando for decidido o valor total, esses adiantamentos serão descontados”, explica o promotor Guilherme de Sá Meneguin. As famílias das 19 pessoas que morreram tiveram um adiantamento de R$100 mil.\nAs casas que serão construídas pela Samarco nos novos distritos também fazem parte da indenização. A previsão de entrega é a partir de 2018. “Mesmo com a reconstrução das comunidades nas novas áreas escolhidas, os atingidos não perdem o título de posse nos terrenos antigos”, acrescenta Meneguin.\nMariana e criou um cartão para concessão de um auxílio a todos os que perderam renda. O cálculo do total pago a cada beneficiado inclui um salário mínimo mais 20% para cada dependente, além do valor de uma cesta básica. Este auxílio se trata de um direito assistencial dos atingidos e não configura indenização.\nDIFICULDADES\nSem recursos,  ele conta que conseguiu ajuda financeira do pai, mas mesmo assim passou aperto. Ele guarda documentos que comprovam o atraso na concessão do auxílio e pretende cobrar indenização por danos morais. “O que eu passei ninguém merece. Menos por mim e mais pelo meu filho que na época tinha 6 meses de via. Eu almoçava na casa do meu pai. Mas e meu filho? Minha esposa já não estava dando leite e eu tinha que comprar muito leite em pó”, relembra.\n\n", "link": "http://www.diariopopularmg.com.br/um-ano-apos-desastre-atingidos-ainda-nao-receberam-indenizacao/", "dataPublicacao": "04-11-2016"},
{"titulo": "Barragem da Samarco em Mariana  registra novo vazamento de resíduos", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nBRASÍLIA", "link": "http://www.diariopopularmg.com.br/barragem-da-samarco-em-mariana-registra-novo-vazamento-de-residuos/", "dataPublicacao": "27-01-2016"},
{"titulo": "Sob impacto da lama, Mariana ainda sofre", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nBRASÍLIA \nQUÍMICOS", "link": "http://www.diariopopularmg.com.br/sob-impacto-da-lama-mariana-ainda-sofre/", "dataPublicacao": "25-04-2018"},
{"titulo": "“Desastre deve ser investigado como crime”, diz ONU", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\n(DA BBC) –\n“Esse desastre exige que seja assumida responsabilidade pelo o que deveria ser investigado como um crime. O Brasil deveria ter implementado medidas para prevenir colapsos de barragens mortais e catastróficas após o desastre da Samarco de 2015”, disse Tuncak, em referência à tragédia de Mariana.\nSegundo o relator da ONU, as autoridades brasileiras deveriam ter aumentado o controle ambiental, mas foram “completamente pelo contrário”, ignorando alertas da ONU e desrespeitaram os direitos humanos dos trabalhadores e moradores da comunidade local.\n“Os esforços contínuos no Brasil para enfraquecer as proteções para comunidades e trabalhadores que lidam com substâncias e resíduos perigosos mostram um desrespeito insensível pelos direitos das comunidades e dos trabalhadores na linha de frente”, disse o especialista.\nAté o momento foram confirmadas 60 mortes, das quais 19 corpos foram identificados. Pelos menos 305 vítimas seguem desaparecidas.\nEM ANDAMENTO\nTuncak ponderou que a “investigação ainda está em andamento” e que por isso a ONU ainda não pode “comentar sobre as lacunas específicas de proteção” para apontar conclusivamente quais erros levaram à tragédia de Brumadinho, mas ressaltou que a postura brasileira é particularmente “preocupante”.\n“É particularmente preocupante que especialistas ambientais e membros da comunidade local tenham expressado preocupação sobre o potencial de rompimento do barragem de rejeitos” e que o Brasil tenha ignorado esses alertas, avaliou Tuncak.\n“O Brasil deveria ter, muito antes, assegurado o monitoramento efetivo da barragem, incluindo registros robustos da toxicidade e outras propriedades do material sendo descartado, implementado sistemas de alerta precoce para evitar a perda de vida e contaminação no caso da barragem se romper”, disse.\n“Nem o governo nem a Vale parecem ter aprendido com seus erros e tomado as medidas preventivas necessárias após o desastre da Samarco”, criticou.\nEm nota após o acidente, a Vale afirmou que “a barragem possuía Fator de Segurança de acordo com as boas práticas mundiais e acima da referência da Norma Brasileira. Ambas as declarações de estabilidade mencionadas atestam a segurança física e hidráulica da barragem”. Segundo a companhia, ela passava por inspeções de campo quinzenais. “Todas estas inspeções não detectaram nenhuma alteração no estado de conservação da estrutura.”", "link": "http://www.diariopopularmg.com.br/desastre-deve-ser-investigado-como-crime-diz-onu/", "dataPublicacao": "28-01-2019"},
{"titulo": "Teatro Nervoso lembra  a tragédia de Mariana", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nIPATINGA", "link": "http://www.diariopopularmg.com.br/teatro-nervoso-lembra-a-tragedia-de-mariana/", "dataPublicacao": "23-02-2018"},
{"titulo": "Força-tarefa detalha ações para  atingidos no desastre do rio Doce", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nIPATINGA –\n“Participamos dessa força-tarefa destacada pelo governador com objetivo de assegurar que todos os esforços sejam promovidos no sentido de reparar os danos ambientais, sociais e econômicos causados nas comunidades da Bacia do Rio Doce e, também, resgatar as condições de vida de milhares de pessoas que foram diretamente atingidas”, afirmou a prefeita Cecília Ferramenta, que integra a força tarefa estadual ao lado dos prefeitos de Mariana, Rio Doce, Belo Oriente, Governador Valadares e Tumiritinga, além de autoridades do governo estadual.\nREPARAÇÃO\nGoverno libera crédito para empresas e prefeituras da Bacia\nIPATINGA – O governador de Minas Gerais, Fernando Pimentel, anunciou nesta quinta-feira (3), no Palácio da Liberdade, em Belo Horizonte, a liberação de R$ 45 milhões em linhas de financiamento para empresas e prefeituras de 35 municípios que fazem parte da Bacia do Rio Doce e foram afetados direta ou indiretamente pelo rompimento da barragem de Fundão, da Samarco, em Mariana, na região Central, no mês passado. A medida foi anunciada durante reunião da força-tarefa criada pelo Governo do Estado para tomar providências em relação ao processo de recuperação e revitalização da Bacia do Rio Doce. A liberação dos recursos será feita pelo Banco de Desenvolvimento de Minas Gerais (BDMG).\nBALANÇO", "link": "http://www.diariopopularmg.com.br/forca-tarefa-detalha-acoes-para-atingidos-no-desastre-do-rio-doce/", "dataPublicacao": "03-12-2015"},
{"titulo": "BDMG autoriza início das obras  de saneamento no Vila Celeste e Horto", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nVerbas foram captadas junto à Fundação Renova em compensação ao desastre de Mariana em 2015\nIPATINGA – Obras de saneamento aguardadas há anos pela população, que já nem acreditava mais em sua realização, a ampliação do sistema de coleta e tratamento de esgoto dos bairros Horto, Vila Celeste e Chácaras Madalena tiveram, nesta segunda-feira (09), sinal verde do Banco de Desenvolvimento de Minas Gerais para serem iniciadas nos próximos dias. Serão investidos mais de R$ 6 milhões nestas obras, recursos oriundos da Fundação Renova, como compensação por danos provocados pelo acidente ambiental ocorrido em Mariana, em novembro de 2015, em cidades da bacia hidrográfica do Rio Doce. \nO Banco é o responsável por realizar a gestão dos recursos destinados pela Renova aos municípios atingidos pelos efeitos do rompimento da barragem da Samarco, como medida compensatória e sem a aprovação dele não se consegue iniciar nenhuma obra com os recursos da Fundação.\n“São recursos difíceis de serem liberados. De todos os 40 municípios de Minas Gerais e Espírito Santo situados na calha do Rio Doce, somos um dos primeiros, senão o primeiro, a conseguir autorização para utilizar um recurso desta magnitude. Isso mostra a dedicação e a capacidade técnica de todos os servidores que participaram desse processo, que eu chamo de um verdadeiro parto laborioso. Tivemos, além de submeter os projetos executivos ao BDMG, colocar também nosso processo licitatório sob análise do banco. Nesta segunda-feira, 9, finalmente recebemos o documento autorizando a assinatura da ordem de serviço para início das obras. O processo licitatório já devidamente homologado e o contrato com a empresa assinado. Agora, com esta liberação do BDMG, vamos dar a ordem de serviços, tanto para o Vila Celeste quanto para o Horto, nos próximos dias”, destacou o prefeito Nardyello Rocha. \nOBRAS \nEm relação ao bairro Horto, a diretora do Departamento de Meio Ambiente da Secretaria de Serviços Urbanos e Meio Ambiente (Sesuma), Núbia Laís Fernandes, explica que há anos os moradores e comerciantes são assolados por um problema crônico causado pelo lançamento do esgoto junto à rede de escoamento pluvial. “Os impactos ambientais e na qualidade de vida da população são grandes. Isso porque, além de conviver diariamente com o mau-cheiro exalado pelas bocas de lobo, proveniente do esgoto doméstico, em períodos chuvosos há também o transbordamento de todo o efluente coletado”, detalhou. \n“Diante dessa situação – como explica o prefeito –, se fez necessária a troca de toda a rede, porque o bairro cresceu muito, principalmente no que diz respeito às construções verticais. É óbvio que isso trouxe diversos problemas sanitários”, observou. \nNo local, a Prefeitura de Ipatinga irá investir na instalação de rede coletora de esgoto. Serão atendidas as ruas Jacarandá, Jequitibá, Ficus, Eucaliptos, Cedro, Caviúna e Palmeiras, além da avenida Castelo Branco. Entre as ruas Jequitibá e Palmeiras haverá uma Estação Elevatória para receber e bombear o esgotamento sanitário até a ETE – Estação de Tratamento de Esgoto – do Amaro Lanari.\nApesar da gravidade do problema no Horto, é nos bairros Vila Celeste e Chácaras Madalena onde será investida a maior parte do recurso. Em ruas onde há registros de problemas históricos de lançamento de esgoto diretamente no ribeirão Ipanema, como Pelicano, Tucanuçu, Sensitiva e Sálvia, a construção de interceptores possibilitará a solução para o dano ambiental. \n“Infelizmente, esse lançamento de esgoto em diversos trechos do ribeirão Ipanema perdura há anos, mas agora vamos colocar um fim nisso. Mais de R$ 4,5 milhões serão investidos em uma estrutura de gabião para conter os processos erosivos e proteger a rede de interceptores que será feita. Essa é uma obra esperada por muito tempo pela comunidade da região da Vila Celeste e por isso sinto-me privilegiado de poder viabilizá-la em nosso governo”, concluiu Nardyello. ", "link": "http://www.diariopopularmg.com.br/bdmg-autoriza-inicio-das-obras-de-saneamento-no-vila-celeste-e-horto/", "dataPublicacao": "09-03-2020"},
{"titulo": "Governo de Minas anuncia compra  de 747 ventiladores pulmonares", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nEquipamentos custarão R$ 43,9 mi e serão pagos pela\nSamarco, com autorização da Justiça Federal, após petição da AGE-MG\nBH – O governador Romeu Zema anunciou, nesta\nsegunda-feira (27), a compra de 747 ventiladores pulmonares. O Governo de Minas\nGerais, por meio da Advocacia-Geral do Estado (AGE-MG), em uma atuação conjunta\ncom o Ministério Público e com a Secretaria de Planejamento e Gestão (Seplag),\nconseguiu autorização da Justiça Federal para adquirir os equipamentos que\nserão utilizados no combate ao coronavírus (Covid-19).\nO recurso vem de parte da quantia depositada em juízo\npela Samarco, a título de garantia do desastre socioambiental causado pelo rompimento\nde uma barragem da mineradora, em novembro de 2015, em Mariana.\n“Em Minas Gerais, trabalhamos dia e noite para combater o\ncoronavírus. Nossa atuação rápida tem surtido resultados. Temos hoje 3% dos\nleitos de UTI com pacientes com suspeita ou confirmação da doença. Esses\nrespiradores ajudarão muito na continuidade das ações no estado”, afirmou Zema.\nO valor da compra será de R$ 43.965.000. Serão dois tipos\nde equipamentos:\n1) 562 servoventiladores para pacientes\nadultos/pediátricos (modelo Carmel, marca KTK), tendo os seguintes acessórios:\num circuito adulto, sensor de fluxo, umidificador, braço articulado, mangueira\nde O2 e ar. Cada unidade sairá a R$ 70.000;\n2) 185 ventiladores de transporte para pacientes adultos,\npediátricos e neonatais (modelo Microtak Total, marca KTK), tendo como\nacessórios um circuito adulto, mangueira de O2 e suporte para ambulância/maca.\nCada unidade sairá a R$ 25.000.\nA fornecedora será a KTK Ind. Imp. Exp. Com. de\nEquipamentos Hospitalares, com sede em São Paulo, e o acordo foi homologado\npelo juiz Mário de Paula Franco Júnior, da 12ª Vara Federal em Belo Horizonte.\nOs respiradores que serão fornecidos pela empresa foram\naprovados pela Secretaria de Estado de Saúde (SES-MG) e, segundo a proposta\ncomercial, a programação para a entrega ocorrerá nos meses de junho, julho e\nagosto. Metade dos R$ 43.965.000 será paga à vista.\nAlém da compra dos equipamentos num momento em que\ngovernos de todo o planeta disputam ventiladores pulmonares, o Estado de Minas\nGerais conseguiu uma economia importante, levado em conta o preço médio\npraticado no mercado internacional.\nNa decisão que deferiu a homologação do acordo, o juiz\nfederal concluiu que “o preço de R$ 70 mil para cada ventilador destinado\na uso em CTI, não obstante encontrar-se em patamar acima do que era praticado\nantes da pandemia mundial da Covid-19, encontra-se muito aquém dos preços\norçados na China, praticados na média de R$ 350 mil para cada respirador, sem\ncontabilizar os custos de importação, frete e o risco de transações\ninternacionais fechadas apenas por WhatsApp”.", "link": "http://www.diariopopularmg.com.br/governo-de-minas-anuncia-compra-de-747-ventiladores-pulmonares/", "dataPublicacao": "27-04-2020"},
{"titulo": "Ipatinga custeará estudo para  destinação do resíduo sólido", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nLevantamento tem como objetivo encontrar a melhor\nalternativa para atender as dez cidades do Leste de Minas que receberam\nrecursos da Fundação Renova para investir em saneamento básico\nIPATINGA – O Executivo de Ipatinga confirmou durante\nreunião do Consórcio Intermunicipal Multifinalitário do Vale do Aço (CIMVA),\nque custeará, por meio do recurso disponibilizado pela Fundação Renova, um\nestudo de viabilidade que visa buscar a melhor alternativa aos municípios no\nque diz respeito à gestão de resíduos sólidos. O projeto, que deve ser\nexecutado nos próximos meses, custará aproximadamente R$ 450 mil. \nA reunião contou com a presença de seis prefeitos das dez\ncidades, entre eles Nardyello Rocha, de Ipatinga. Os municípios beneficiados\nsão aqueles cortados pela calha do rio Doce, que foi atingida pelo desastre\necológico ocorrido em 2005, em Mariana. O encontro foi realizado na sede do\nConsórcio Intermunicipal de Saúde da Microrregião do Vale do Aço (Consaúde), no\nbairro Caravelas. \nRESÍDUO SÓLIDO\nA diretora do Departamento de Meio Ambiente da Prefeitura\nde Ipatinga, Núbia Laís Fernandes, explica que o estudo de viabilidade faz\nparte de um grande projeto de gestão de resíduos sólidos, que será executado\npela atual administração, com recursos do Programa de Coleta e Tratamento de\nEsgoto e de Destinação de Resíduo Sólido, da Fundação Renova.\n“Após o desastre provocado pelo rompimento da barragem de\nFundão, em Mariana, a Fundação Renova, como forma de apoiar os municípios que\nde certa forma foram atingidos com a lama que desceu pelo rio Doce, viabilizou\numa reparação econômica especial. Porém, do total do recurso, que somente pode\nser investido em saneamento, 90% é para esgoto sanitário e 10% devem ser\ninvestidos na área de resíduo sólido. Portanto, o estudo de viabilidade será\nfeito dentro da porcentagem disponível, para pensarmos em uma destinação para o\nlixo. É uma forma que Ipatinga encontrou para ajudar os demais municípios em\nbusca de uma solução eficiente para esse problema”, explicou. \nSEM ATERRO\nNúbia lembra que no início dos debates a proposta inicial\nera a criação de um aterro sanitário. Contudo, essa alternativa não seria uma\nopção viável para todos os municípios. “Ipatinga tem contrato com a Vital\nEngenharia até 2027, e esse contrato garante a destinação do lixo para o aterro\ndeles. Então, não seria interessante para nós destinar parte do nosso recurso\npara tal. Sem contar que aterro é um gasto eterno. Mesmo se for desativado\nalgum dia, os municípios terão que custear a permanência dele. Portanto, a\nideia do estudo de viabilidade é a melhor opção, para que ele aponte uma\nsolução eficaz que atenda todas as cidades envolvidas”, detalhou. \nALTERNATIVAS\nAtento ao desdobramento dos assuntos debatidos, em seu\npronunciamento o prefeito Nardyello Rocha foi sensível quanto à situação dos\ndemais municípios e disse que fará o que for melhor para Ipatinga, mas sem\ndeixar de atender as necessidades das demais cidades. \nEm concordância com as ideias dos prefeitos das demais\ncidades, o Executivo ipatinguense acredita que o estudo de viabilidade pode\napontar a criação de uma Usina de Triagem e Compostagem de Lixo como\nalternativa para atender da melhor maneira a todos. \n“O estudo de viabilidade, que será todo custeado pelo\nmunicípio de Ipatinga, é uma forma que encontramos de beneficiar as demais\ncidades com algo que no futuro venha nos trazer as possibilidades viáveis para\nsolução deste problema. Vejo a criação da Usina de Triagem e Compostagem como a\nforma correta de se fazer a gestão do lixo urbano, não apenas por gerar\nbenefícios ao meio ambiente. Outro problema que seria solucionado com a\nimplantação da Usina é essa questão da destinação do vidro na cidade, que hoje\né um grande gargalo para ser resolvido, uma vez que não temos para onde\ndestinar o grande volume produzido. É também uma grande iniciativa voltada para\na geração de emprego e renda e garantia de condições mais dignas às famílias\nque se encontram na linha da vulnerabilidade. Essa opção traz para Ipatinga um\nsenso de responsabilidade com o meio ambiente e ainda gera inclusão social”,\ndefendeu o chefe do Executivo local. ", "link": "http://www.diariopopularmg.com.br/ipatinga-custeara-estudo-para-destinacao-do-residuo-solido/", "dataPublicacao": "29-07-2019"},
{"titulo": "Fundação Renova pode destinar 7 milhões para reforma de escolas em Ipatinga", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nRecurso, oriundo da Fundação Renova, é destinado aos municípios da calha do rio Doce que foram afetados pelo desastre ecológico ocorrido em 2015, em Mariana. Nardyello Rocha foi escolhido entre os prefeitos para fazer parte do grupo de trabalho que definirá as diretrizes finais do recurso\nIPATINGA – A cidade de Ipatinga está entre as 37 cidades do entorno do rio Doce que receberão parte de um montante de R$ 280 milhões vindos da Fundação Renova para serem investidos em melhorias na área da Educação. O anúncio foi feito na manhã desta sexta-feira (6), durante uma apresentação no 9º Fórum Permanente dos Prefeitos do Rio Doce. O evento foi realizado no município de Periquito e contou com a participação de 28 chefes de Executivo, incluindo o de Ipatinga, Nardyello Rocha. Também esteve presente na cerimônia o senador Rodrigo Pacheco, além de deputados estaduais e federais.\nA verba será dividida entre os 37 municípios mineiros atingidos pelo desastre ecológico ocorrido em 2015, com o rompimento da barragem da Samarco, em Mariana, em valores proporcionais ao número de habitantes de cada um deles. Ipatinga deve receber R$ 7 milhões, que poderão ser aplicados nas escolas municipais em obras, reformas, aquisição de novos equipamentos, mobiliários e veículos.\nO prefeito Nardyello Rocha explica que a verba para educação é uma medida compensatória da Renova aos municípios, a exemplo do recurso destinado ao meio ambiente, que somente pode ser investido em saneamento básico e esgoto sanitário. \n“Esse recurso anunciado pela Fundação Renova, destinado para a área da educação, vem ao encontro das ações deste governo, que não tem medido esforços para tornar Ipatinga um modelo estadual no que diz respeito ao ensino. Será mais um importante investimento nas nossas escolas. Assim que recebermos, daremos início às obras de melhorias nos educandários para trazer ainda mais conforto aos nossos alunos, pais e professores e demais servidores que atuam em nossas escolas”, disse o prefeito.\nPRÓXIMOS PASSOS\nNardyello Rocha foi escolhido entre os prefeitos presentes para ser um dos chefes do Executivo a fazer parte de uma comissão de trabalho composta por cinco prefeitos, que definirá as diretrizes finais para que o recurso seja repassado aos municípios com maior agilidade possível. O próximo encontro está marcado para o dia 18 de março, em Belo Horizonte, na sede da Associação Mineira de Municípios.\n“Me sinto honrado de ter sido escolhido, dentre tantos prefeitos, para trabalhar na linha de frente que estará incumbida de efetivar o recebimento deste recurso pelos municípios. Esta conquista só foi possível graças ao trabalho conjunto e incansável de todos os prefeitos da calha do rio Doce, que foram afetados por esse desastre”, finaliza.", "link": "http://www.diariopopularmg.com.br/fundacao-renova-pode-destinar-7-milhoes-para-reforma-de-escolas-em-ipatinga/", "dataPublicacao": "06-03-2020"},
{"titulo": "Obras da LMG 760 serão retomadas, diz deputado", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nFABRICIANO – O deputado Celinho Sintrocel recebeu na sexta-feira\n(07) a informação de que as obras da LMG 760 serão retomadas nos próximos meses\ncom recursos do Programa de Recuperação e Diversificação da Economia Regional\nda Fundação Renova.\nSegundo o deputado, a informação foi dada durante a\nrealização da 45ª Reunião Ordinária do Comitê Interfederativo do Rio Doce (CIF)\nda Fundação Renova que aconteceu nesta sexta-feira (07) no auditório do San\nFrancisco Flat, em Belo Horizonte, com a presença do Governador Romeu Zema e da\nmaioria do seu secretariado.\nO deputado Celinho conta que o Comitê chamou para si a\nresponsabilidade de colocar um fim na novela da pavimentação da LMG-760 e da\nEstrada Parque Dom Helvécio, que receberão os recursos da Fundação Renova.\nEstão previstos 128 milhões de reais para a finalização das obras.  “Os relatos que recebi dão conta de que a\nordem de serviço para a retomada das obras será dada até o final de março e que\nno primeiro semestre deste ano serão investidos R$ 11 milhões, e que até o\nfinal de 2020 serão 60 milhões de reais, com a conclusão prevista para outubro\nde 2021”, celebrou o deputado Celinho. Ele acrescenta que para a Estrada Parque\nDom Helvécio, que faz a ligação entre a sede do município de Marliéria ao\nParque do Rio Doce, foram liberados R$ 12 milhões e a pavimentação dos 7 km que\nfaltam será iniciada ainda este ano.\nO DEER será o órgão responsável pelas obras e os recursos\npara a execução serão depositados no Caixa do Estado pela Fundação Renova.\nO deputado explica que o Comitê Interfederativo do Rio Doce\nfoi criado em reposta ao rompimento da barragem de Fundão, da mineradora\nSamarco, em Mariana, em 2015 e tem como função orientar e validar os atos da\nFundação Renova para executar medidas de recuperação dos danos provocados pelo\ndesastre.\nCelinho destacou o trabalho da Agenda de Convergência do\nVale do Aço neste processo, assim a união das forças políticas, incluindo\nparlamentares, prefeitos e a população de todas as cidades que serão\nbeneficiadas pela conclusão destas obras. “Valeu a luta, que já se estende por\nanos. Mas finalmente, e acredito muito nisso, vamos ter a tão sonhada\npavimentação da LMG 760 e também da Estrada Parque”, comemorou.", "link": "http://www.diariopopularmg.com.br/obras-da-lmg-760-serao-retomadas-diz-deputado/", "dataPublicacao": "08-02-2020"},
{"titulo": "Restauração de igreja com obras  de Aleijadinho começa em outubro", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nComeçam, em outubro próximo, as obras de restauração da Igreja de São Francisco de Assis e da Casa do Conde de Assumar, localizadas no município de Mariana (MG), com recursos não reembolsáveis do Banco Nacional de Desenvolvimento Econômico e Social (BNDES). De acordo com a instituição, será destinado um total de R$ 14,2 milhões.\nAs construções do período colonial brasileiro se encontram fechadas atualmente e sob risco de ruir. As duas edificações vão integrar o Museu da Cidade de Mariana e a restauração deve ser concluída em 2021.\nSÃO FRANCISCO\nA Igreja de São Francisco de Assis foi construída em 1794. A fachada e alguns elementos ornamentais, entre os quais o púlpito, o retábulo mor, o lavabo e o teto da capela-mor são de autoria de Aleijadinho, com pinturas artísticas de Manuel da Costa Ataíde. A igreja barroca era um dos monumentos mais visitados de Mariana até sua interdição em 2013, diante do risco de arruinamento, informou o BNDES.\nJá a Casa do Conde de Assumar foi construída, provavelmente em 1715, para ser a moradia do conde, então governador da Capitania de Minas Gerais e São Paulo. A construção foi tombada pelo Instituto do Patrimônio Histórico e Artístico Nacional (IPHAN) em 1938.\nCOMPARTILHAMENTO\nO banco prevê também a realização de ações educativas sobre a importância do patrimônio histórico, por meio de visitas monitoradas ao canteiro de obras. O projeto prevê, após a conclusão do restauro, que a gestão das edificações seja compartilhada, ficando a casa do Conde de Assumar, sede do museu, de responsabilidade da prefeitura de Mariana, enquanto a Igreja de São Francisco de Assis ficará sob a responsabilidade da Arquidiocese da cidade. As duas entidades deverão destinar recursos para a manutenção das construções pelo período de 20 anos a contar da assinatura do contrato com o banco.\nDe acordo com o BNDES, o projeto ajudará a mitigar os impactos decorrentes do desastre ambiental ocorrido em Mariana em 2015, contribuindo para fortalecer a vocação turística e cultural da cidade, bem como outras atividades econômicas.\n ", "link": "http://www.diariopopularmg.com.br/restauracao-de-igreja-com-obras-de-aleijadinho-comeca-em-outubro/", "dataPublicacao": "12-09-2018"},
{"titulo": "Reflorestamento avança, mas pesca segue restrita no Rio Doce após 3 anos", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nPor Léo Rodrigues\n \n(AGÊNCIA BRASIL) –\nConsiderado a maior tragédia ambiental do país, o rompimento da barragem em Mariana (MG) completou três anos na última segunda-feira (5). No episódio, foram liberados no ambiente cerca de 39 milhões de metros cúbicos de rejeitos, que destruiu comunidades, devastou florestas e poluiu rios, além de deixar 19 mortos. “Temos programas para mais 15 anos. A natureza tem seu tempo. Não se faz recuperação ambiental em dois ou três anos. Isso não existe”, disse Suely Araújo, em entrevista coletiva na semana passada.\nCOMITÊ INTERFEDERATIVO\nA presidente do Ibama preside também o Comitê Interfederativo, que é composto por diferentes estruturas do poder público. Seu objetivo é fiscalizar os trabalhos da Fundação Renova, criada para gerir todo o esforço de reparação dos danos causados na tragédia. As ações planejadas são financiadas com recursos da Samarco e de suas acionistas, a Vale e a BHP Billiton. Tanto o Comitê Interferativo como a Fundação Renova foram previstos no acordo que as mineradoras assinaram em março de 2016 com a União e os governos de Minas Gerais e do Espírito Santo.\n“O comitê só vai parar de trabalhar quando considerar concluídos todos os 42 programas que foram definidos”, afirmou Suely. Segundo ela, a existência da estrutura independe de quem estiver a frente do governo federal, pois consta em termo assinado pela União e homologado na Justiça.\nTEMPO DA NATUREZA\nApesar da natureza exigir seu tempo próprio, tanto o Ibama quanto a Fundação Renova informam que há avanços no reflorestamento. As ações visando o reflorestamento tiveram início em 2016 com uma revegetação inicial com gramíneas e leguminosas em diversos trechos da área mais afetada, entre a barragem e a Usina de Candonga, em Santa Cruz do Escalvado (MG). A medida, de cunho emergencial, buscou combater a erosão e estabilizar o solo. Suely explicou que, só após esta primeira fase, teve início o reflorestamento.\nRECOMPOSIÇÃO\nDe acordo com Gabriel Kruschewsky, engenheiro florestal da Fundação Renova, a recomposição de espécies nativas em áreas de preservação permanente começou no princípio deste ano. Até o momento, 95 hectares foram plantados. A meta é recuperar 540 hectares nas áreas de preservação permanente atingidas pela lama.\nSegundo o engenheiro florestal, o reflorestamento se dá de forma integrada com a recuperação produtiva em sítios e fazendas. Esse trabalho é voltado para outros 600 hectares que eram destinados à pastagem e ao cultivo de culturas agrícolas. A Fundação Renova também atua na regularização ambiental das propriedades rurais e pretende recompor cerca de 500 hectares de áreas de preservação permanente existentes no interior delas. Trata-se de vegetação que não foi alcançada pela lama, mas que já se encontrava degradada. Todas estas ações, no entanto, dependem da adesão do produtor. “É opcional, mas a procura tem sido alta. Também estamos fazendo campanha de mobilização com os produtores”, disse Gabriel.\nRECUPERAÇÃO DA BACIA\nO compromisso da Fundação Renova é recuperar não apenas a área de vegetação diretamente impactada na tragédia, como também outros 40 mil hectares degradados da bacia do Rio Doce. Trata-se de uma medida compensatória  prevista no acordo entre as mineradoras, a União e os governos de Minas Gerais e do Espírito Santo. É previsto o plantio direto de 10 mil hectares e, nos demais 30 mil hectares, será conduzido um trabalho que proporcione a regeneração natural. Outro compromisso assumido envolve a recuperação de 5 mil nascentes, que receberão novas árvores no entorno.\nLAMA\nNa área diretamente afetada, a opção por retirar ou não a lama depositada varia conforme as características de cada trecho. A decisão é tomada buscando o menor impacto ambiental e segue um plano de manejo elaborado após discussão com especialistas. Segundo Pedro Ivo, engenheiro ambiental que atua na Fundação Renova, a remoção nem sempre é o melhor caminho, pois o tráfego intenso de caminhões, por exemplo, pode trazer prejuízos ao meio ambiente. A dificuldade de se encontrar um novo local para receber o material também é observada.\nDe acordo com Pedro, o rejeito não é tóxico e plantar sobre ele não é um problema, embora demande um trabalho de recuperação similar ao que se faz em um solo degradado. “O rejeito é pobre em matéria orgânica. O plantio emergencial das leguminosas, que são espécies de plantas que crescem rapidamente e se renovam, já gera matéria orgânica que se mistura com o rejeito. Além disso, nós fazemos adubação com nitrogênio, fósforo e potássio”. Segundo o engenheiro ambiental, algumas ações vêm sendo desenvolvidas com intensa participação das comunidades. A recuperação de uma cachoeira no distrito de Camargos, no município de Mariana, estaria sendo conduzida a partir de decisões da população local.\nQUALIDADE DA ÁGUA\nA qualidade da água do Rio Doce vem sendo vista de forma distinta por diferentes agentes envolvidos na reparação dos danos. Por um lado, a Fundação Renova garante que os parâmetros de metal já são similares ao que se observava antes da tragédia. De outro, a Justiça Federal mantém suas reservas e ainda não suspendeu a liminar que proibiu a pesca na foz. Em vigor desde fevereiro de 2016, ela impede a atividade pesqueira em dois municípios do litoral capixaba: Aracruz e Linhares.\nJá em Minas Gerais, é o Instituto Estadual de Florestas (IEF), autarquia ligado ao governo mineiro, que restringe a pesca. A atividade estava vetada desde 1º novembro de 2016. Em maio do ano passado, foi liberada a captura de algumas espécies de peixes, como o mandi e a tilápia, situação que permanece desde então.\nMONITORAMENTO\n“Hoje é a bacia mais monitorada do Brasil. Temos 92 pontos de monitoramento da qualidade da água, sendo 22 estações de monitoramento automático que liberam 80 parâmetros por minuto e isso é avaliado. Uma consultoria independente faz um relatório que é enviado para os órgãos ambientais como a Agência Nacional de Águas (ANA) e o Instituto Mineiro de Gestão das Águas (Igam)”, explicou Andrea Aguiar Azevedo, diretora-executiva de engajamento, participação e desenvolvimento institucional da Fundação Renova. Ela explica que o sistema é operacionalizado pela Fundação Renova, mas utilizado pelos órgãos públicos ambientais.\nBIODIVERSIDADE\nAlém da qualidade da água, desde setembro do ano passado está em curso um estudo da biodiversidade aquática no Espírito Santo, através de convênio com a Fundação Espírito-Santense de Tecnologia (Fest). São 230 pontos de coletas de dados e amostras espalhados nos rios da bacia, nos mangues, em praias, lagoas, ilhas e também no mar. As análises envolverão desde as bactérias até as baleiras. Para dar conta da dimensão dos trabalhos, foi organizada a Rede Rio Doce Mar, uma rede colaborativa acadêmica formada por pesquisadores de 24 instituições de todo o país e com coordenação central na Universidade Federal do Espírito Santo (Ufes).\nEm julho do ano passado, a Fundação Renova também deu início a um monitoramento terrestre para verificar os níveis de metais na fauna e na flora. Para este trabalho, foi contratada a empresa Bicho do Mato Meio Ambiente. A realização de todos esses monitoramentos são também compromissos assumidos no acordo firmado com a União e os governos mineiro e capixaba. De acordo com o Ibama, eles são considerados fundamentais para a definição de novas ações.", "link": "http://www.diariopopularmg.com.br/reflorestamento-avanca-mas-pesca-segue-restrita-no-rio-doce-apos-3-anos/", "dataPublicacao": "09-11-2018"},
{"titulo": "Câmara de Ipatinga debate desastre e poluição do Doce", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nIPATINGA\nA tragédia ambiental, além de ter vitimado muitas pessoas do distrito mineiro de Bento Rodrigues, que é mais próximo do local das barreiras que se romperam, ainda causou a enxurrada de lama por mais de 500 km até chegar ao mar do Espírito Santo, deixando um rastro de destruição e mortes das espécies que viviam no Rio Doce, que passa, em menor percurso, no município de Ipatinga.\nCAPTAÇÃO DE ÁGUA\nENCAMINHAMENTOS\nAinda são encaminhamentos da audiência: acompanhar o projeto de recuperação das bacias atingidas, realização de mesas de debates nos planos emergenciais; e o pedido na Câmara dos Deputados da inclusão do projeto das mineradoras. \nParticiparam da audiência os vereadores Nilton Manoel (sem partido) e Lene Teixeira (PT); os ex-vereadores Dário Teixeira e Robson Ayres; o secretário Municipal de Serviços Urbanos e Meio Ambiente, Samuel José Gomes; Vander Neto, assessor do Deputado Padre João; e representantes da OAB, subseção Ipatinga, além da comunidade em geral.", "link": "http://www.diariopopularmg.com.br/camara-de-ipatinga-debate-desastre-e-poluicao-do-doce/", "dataPublicacao": "26-11-2015"},
{"titulo": "Buscas em Brumadinho não têm  data para acabar, dizem bombeiros", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nO Corpo de Bombeiros Militar de Minas Gerais informou hoje (1º) que não há como prever uma data de encerramento das buscas por vítimas na região de Brumadinho (MG), onde a barragem da Mina Córrego do Feijão, da mineradora Vale, se rompeu, no dia 25 de janeiro.\n“A gente ainda tem que fazer um planejamento, de vários dias. A perspectiva é que, ao longo do tempo, com a lama se estabilizando, a gente vá mudando as técnicas operacionais e, a partir daí, a gente tenha um panorama. Hoje, é impossível cravar uma data final das operações. Infelizmente, não”, afirmou em coletiva de imprensa o chefe da equipe, coronel Erlon Dias do Nascimento Botelho.\nQUADRANTES\nDe acordo com o porta-voz da corporação, tenente Pedro Aihara, as equipes dividiram a área vasculhada em 45 quadrantes para facilitar a distribuição de tarefas. O militar explicou que têm chegado às mãos da organização vídeos que não têm relação com o desastre mas que são divulgados como se registrassem resgates de vítimas da ocorrência, o que tem atrapalhado a orientação dos trabalhos.\n“Muitos vídeos veiculados são fake news, notícia falsa. Episódios que aconteceram em outros países e situações de salvamento que também são veiculados de maneira maliciosa. Isso acaba se tornando uma grande crueldade com os familiares das vítimas, gerando uma expectativa, uma angústia maior ainda”, disse.\n \nBUSCAS\nAo todo, em oito dias de buscas, foram localizados 110 mortos, dos quais 71 foram identificadas por exames realizados pela Polícia Civil.\nAlém disso, 238 pessoas permanecem desaparecidas e seis pessoas foram hospitalizadas. Das pessoas resgatadas, 108 estão desabrigadas.\nMEDIDAS\nDiversas diligências têm sido estabelecidas pelas autoridades governamentais e pela mineradora, após o incidente, que provocou, inclusive, o adiamento do início do período letivo das escolas do município, que abrangem cerca de 6 mil alunos.\nEntre as deliberações está, por exemplo, a emissão, da parte do Ministério Público Federal (MPF), de três recomendações favoráveis à cessação de licenças ambientais para barragens que utilizem o método de alteamento de montante, como é o caso do reservatório 1 da Mina Córrego do Feijão e da barragem de Fundão, em Mariana (MG). Os documentos foram endereçados ao Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama), à Agência Nacional de Mineração (ANM) e à Secretaria do Meio Ambiente e Desenvolvimento Sustentável de Minas Gerais (Semad), órgãos que ficam responsáveis por expedir essa autorização, sem a qual obras de expressivo impacto ambiental não podem funcionar.\nALTEAMENTO\nConforme o MPF explicou em nota, o alteamento de montante é um método proibido em alguns países, como no Chile. Tal sistema permite que o dique inicial seja ampliado para cima quando a barragem fica cheia, e o próprio rejeito do processo de beneficiamento do minério acaba sendo usado como fundação da barreira de contenção.\nAlém disso, parlamentares da esfera federal têm se mobilizado para reforçar a supervisão de estruturas. A comissão externa da Câmara dos Deputados, composta por 15 membros, confirmou que irá a Brumadinho na próxima quarta-feira (6). Chegando lá, participará de reuniões com bombeiros, defesa civil, Ministério Público e gabinete de crise instalados na cidade, para averiguar as circunstâncias que a população local tem enfrentado.\nVALE\nA Justiça já bloqueou R$ 11,8 bilhões de contas da Vale. Da quantia, R$ 800 milhões serão reservados para assegurar pagamentos e indenizações trabalhistas, segundo o Ministério Público do Trabalho (MPT). De acordo com o órgão, recaem também sobre a mineradora obrigações como arcar com custos de sepultamento e a manutenção de pagamentos de salários a trabalhadores vivos e familiares de mortos e desaparecidos, a entrega de documentos considerados fundamentais para a instrução do inquérito e a apuração das condições de segurança na mina.\nA mineradora decidiu doar R$ 80 milhões para Brumadinho, como forma de compensar a perda de arrecadação com o rompimento da barragem de rejetos. O montante deve ser repassado à prefeitura no decurso de dois anos.\nAlém disso, a multinacional anunciou, na última terça-feira (29), que fechará dez barragens semelhantes à que foi afetada, todas localizadas em Minas Gerais.", "link": "http://www.diariopopularmg.com.br/buscas-em-brumadinho-nao-tem-data-para-acabar-dizem-bombeiros/", "dataPublicacao": "01-02-2019"},
{"titulo": "Fernando Pimentel culpa Samarco por tragédia em Mariana", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nPimentel afirmou que o governo está trabalhando para garantir o abastecimento emergencial de água para as cidades atingidas pelos rejeitos, sendo Governador Valadares a mais prejudicada\n“Estamos deslocando para cá caminhões-pipa da Copasa. Eu vou deslocar também uma equipe técnica para ajudar na elaboração de um projeto emergencial para os próximos dias, porque nós não podemos ficar só com caminhão-pipa, tem de haver captação emergencial nos mananciais mais próximos. Já estamos examinando isso”, completou.\nPimentel ressaltou que a empresa Samarco está sendo acionada para resolver a situação das cidades da região do rio Doce. “A empresa Samarco, que é a responsável pela tragédia, está sendo mobilizada. Eles têm de estender mais os esforços para atender a região”, ressaltou.\nBRASÍLIA \nDe acordo com essa fonte palaciana, Dilma determinou ao ministro da Casa Civil, Jaques Wagner, que marque uma reunião com os representantes as empresas Samarco, responsável pelas barragens; Vale e BHP Billiton, que controlam a Samarco. A presidente, tem dito que não é possível o poder público assumir as despesas de reconstrução e manutenção das cidades destruídas por um problema causado por empresas privadas, segundo essa fonte.\nNa quinta-feira, uma semana depois do desastre, Dilma irá sobrevoar as cidades de Mariana, onde fica o distrito de Bento Rodrigues, destruído pelo rompimento da barragem, e Colatina (ES), que deve ser ainda atingida pela lama liberada pela barragem e que está descendo o Rio Doce. (Reuters)", "link": "http://www.diariopopularmg.com.br/fernando-pimentel-culpa-samarco-por-tragedia-em-mariana/", "dataPublicacao": "11-11-2015"},
{"titulo": "De tragédia em tragédia,  até a tragédia final", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\n \n(*) Fernando Benedito Jr.\nAntes de se refazer da tragédia criminosa da Vale em Mariana, o povo de Minas Gerais e do Brasil vê outra tragédia de proporções alarmantes com número muito maior de vítimas – que pode chegar a centenas –, se abater novamente sobre o estado. À tragédia ambiental que destruiu o rio Doce, seus afluentes, provocou danos irreparáveis em cidades ao longo da bacia do rio nos estados de Minas e Espírito Santo e  matou 19 pessoas, soma-se uma tragédia humana que dizimou centenas de vidas em Brumadinho.\nEm números relativos, os tsunamis na Indonésia, os conflitos armados no Oriente Médio, os terremotos e maremotos ao redor do mundo fazem estragos e provocam desastres humanitários mais ou menos nas mesmas proporções. Tirando as guerras, que são provocadas pelo homem, os demais são fenômenos naturais, imprevisíveis, sobre os quais a ação humana nada pode fazer. Ainda assim, em países mais avançados, como o Japão, inúmeras medidas são tomadas para prevenir catástrofes, desde tecnologias de construções capazes de suportar abalos e tremores até ações de treinamento para evacuações, alertas, etc, em caso de desastres. Nos casos de Minas Gerais, não. O que importa é retirar minério e soterrar cidades e o povo junto.\nPassado os três anos da ação criminosa da Vale em Mariana, criaram uma fundação para plantar árvores, fazer cisternas e fossas sépticas, indenizar aos poucos as famílias atingidas, minimizar o impacto da destruição nas comunidades ribeirinhas e outros paliativos registrados em documentários de pessoas risonhas e felizes. Nem mesmo as moradias das novas vilas que substituiriam aquelas soterradas pela lama ainda foram construídas. Problemas judiciais, entraves ambientais, essas coisas.\nNa época, o Ministério Público confiscou o dinheiro da Vale. O juiz liberou. Os prefeitos exigiam o repasse diretamente, criou-se a tal fundação e foi aquele rame-rame que segue até a nova tragédia de Brumadinho e, possivelmente, se seguirá a uma outra e outra, até a tragédia final.\nAs autoridades políticas e judiciais falam e a Vale continua fazendo a mesma coisa. Extrai o minério e outras riquezas minerais, e constrói barragens de lama que se desfazem vez por outra, inundando vilas e matando todo mundo. Ninguém é responsável, ninguém é culpado, ninguém é preso. O poder do ouro assegura a impunidade, que assegura a roda viva do negócio ancestral.\nAgora, a Vale diz que doará R$ 100 mil a cada família de vítima. É uma proposta ultrajante que revela quanto vale a vida para a Vale. Outros números dizem que a empresa perdeu R$ 71 bi no valor de mercado após a tragédia. Pois que afunde no atoleiro para nunca mais sair e leve junto seus bilhões. A ONU diz que não há tragédia, mas crime. A Procuradora da República quer punir os responsáveis. O governo, que antes queria flexibilizar a legislação ambiental, não sabe exatamente o que fará. O Ministério Público confisca milhões para eventuais pagamentos de danos.\nAinda é cedo para fazer qualquer conjectura sobre o que pode resultar do crime de Brumadinho, mas a julgar pela experiência de Mariana, os sicários do capitalismo vão continuar matando impunemente.\n \n(*) Fernando Benedito Jr. é editor do “Diário Popular”.", "link": "http://www.diariopopularmg.com.br/de-tragedia-em-tragedia-ate-a-tragedia-final/", "dataPublicacao": "28-01-2019"},
{"titulo": "Após desastre ambiental, Samarco deixa as Prefeituras ao Deus dará", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nBRASÍLIA –\nBELO ORIENTE\nPRUDÊNCIA\nJanine disse que outro transtorno causado pela lama foi a destruição do principal ponto turístico da cidade, uma praia de rio chamada Prainha do Jaó. “É nosso cartão de visita. É um ponto turístico na cidade, movimenta a economia, tem quiosques, pessoas da cidade e de fora frequentam a prainha nos fins de semana. Agora está cheia de lama”, lamenta.\nDe acordo com a secretária, a prefeitura ainda não tomou nenhuma medida para limpar a praia porque não está segura de quanto a lama é poluente e se precisa receber algum tratamento específico após ser retirada do local. “Falta informação, nenhum documento da Samarco foi enviado à prefeitura da cidade até o momento, dizendo como proceder.”\nAtingidos por barragem debatem hoje sobre tragédia ambiental \nIPATINGA – Em função da tragédia ambiental do Rio Doce, será realizado um encontro na Escola Artur Bernades, em Ipatinga, neste sábado (28), às 8h30min, para debater as consequências do desastre em Mariana e o rastro de destruição ambiental por mais de 850 km do rio Doce ao mar, no Espírito Santo. O encontro susbstituirá  o último módulo do Curso sobre Realidade Brasileira (CRB) e será voltado para as comunidades dos vales do Aço, Rio Doce e Mucuri.\nDe acordo com os organizadores, estarão presentes representantes do MAB (Movimento dos Atingidos pela Barragem do Rio Doce), de assentamentos do MST, trabalhadores na agricultura e entidades que sofreram as consequências da tragédia da barragem que se rompeu em Mariana. O curso é uma realização da Federação de Trabalhadores na Agricultura do Estado de Minas Gerais (Fetaemg).", "link": "http://www.diariopopularmg.com.br/apos-desastre-ambiental-samarco-deixa-as-prefeituras-ao-deus-dara/", "dataPublicacao": "27-11-2015"},
{"titulo": "Os crimes ambientais e a  cumplicidade das administrações", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nNão é de hoje que a gente vem acompanhando os “acidentes”\ncom as construções de barragens das mineradoras em torno das cidades\nbrasileiras. O país tem atualmente quase 200 barragens de mineração com alto\npotencial de danos à natureza e à população. Minas gerais, por exemplo, virou\num verdadeiro queijo suíço. Em apenas três anos, duas pequenas cidades sofreram\ndesastres semelhantes após o rompimento de barragens. O acidente criminoso em\nMinas Gerais nas cidades de Mariana e Brumadinho por parte das mineradoras é\nsimplesmente um pequeno exemplo da crise de gestão também por parte do poder\npúblico que não evidencia a sua população os riscos e os perigos reais que são\nas instalações desse tipo de empreendimento próximo aos municípios. Muitos\nrelatórios já existiam inclusive do Ministério Público (MP) sobre a alta\npericulosidade dos possíveis rompimentos dessas instalações.\nÉ preciso destacar que os municípios abrangidos pelas\nmineradoras podem levar até três por cento dos royalties sobre o faturamento\nbruto da empresa. Essa falta de responsabilidade na busca desenfreada de\nrecursos econômicos por parte dos prefeitos (as) não tem considerado o prejuízo\ne a perturbação social, perdas de inúmeras vidas humanas e a irrecuperabilidade\ndos danos ambientais onde muitas vezes as regiões possuem grandes áreas de\npreservação permanente. Rios e nascentes são poluídos, há morticínios de\nanimais de espécie em extinção e a água fica totalmente sem condições de\npotabilidade para o consumo humano. Eu faço uma pergunta aos leitores, os\ngestores municipais estão preocupados com tamanho desastre ou eles querem mesmo\né somente o recurso financeiro para justificar que estão fazendo algo pela\ncidade? O orçamento de uma cidade não deveria contar com esse tipo de recurso,\nesta alta dependência de previsão de arrecadação através dos royalties,\ncompromete toda máquina pública uma vez que o faturamento e a produção das\nempresas de mineração apresentam índices variáveis.\nAgora aguardamos mais uma cena do próximo capítulo, o\nrompimento de mais uma barragem em Barão de Cocais com a previsão de uma\ntragédia inimaginável. Uma usina que já está a mais de três anos inativa e\nnenhuma medida preventiva foi tomada por parte do poder públicoe por parte da\nempresa durante todo esse tempo. Os moradores estão evacuando a cidade e o\nclima é de pânico. Muitas pessoas com depressão e problemas psicológicos por\nmotivo de grande apreensão do caso. Temos uma bomba relógio que não pode ser\ndesativada em curto prazo mesmo que haja qualquer medida paliativa.\nProvavelmente teremos mais pessoas desalojadas pela lama. Histórias que vão se\nperder ao longo dos anos e um triste final de mais um descaso do interesse\neconômico. Seguimos acompanhando a tragédia de cada dia, tenho certeza que o\ncolapso não é da natureza, mas sim do comportamento humano. \n(*) Thales Aguiar é jornalista e escritor.", "link": "http://www.diariopopularmg.com.br/os-crimes-ambientais-e-a-cumplicidade-das-administracoes/", "dataPublicacao": "20-05-2019"},
{"titulo": "Sancionada lei que restringe barragens de mineração", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nLei\n23.291 fixa prazo de três anos para eliminação de estruturas como as que se\nromperam em Mariana e Brumadinho.\nBH\nA sanção,\npelo governador Romeu Zema, ocorreu em solenidade realizada na Cidade\nAdministrativa, em Belo Horizonte, com a participação dos deputados Luiz\nHumberto Carneiro (PSDB) – atual líder do Governo na ALMG; João Vítor Xavier\n(PSDB), Guilherme da Cunha (Novo) e João Magalhães (MDB) – atual presidente da\nComissão de Administração Pública.\nO\nprefeito de Mariana (Região Central), Duarte Júnior, também participou da\ncerimônia. Foi em Mariana, em 2015, que aconteceu o primeiro rompimento de uma\ngrande barragem de rejeitos de minério, que destruiu a comunidade de Bento\nRodrigues e matou 19 pessoas. A estrutura pertencia à empresa Samarco,\ncontrolada pelos grupos Vale e BHP Billiton. Uma tragédia ainda maior aconteceu\nhá um mês, em Brumadinho (Região Metropolitana de Belo Horizonte), onde o\nrompimento de uma barragem da Vale deixou centenas de mortos e desaparecidos.\nALTEAMENTO\nAs duas\ntragédias envolveram barragens construídas pelo método do alteamento a\nmontante, que é mais barato e apresenta maior risco de rompimento. Esse método,\nque utiliza o próprio rejeito como fundação da estrutura, é proibida pela Lei\n23.291. A norma determina ainda que, nas barragens que já utilizem esse método,\no empreendedor deverá descaracterizar (esvaziar) a estrutura, no caso das\ninativas; e promover, em até três anos, a migração para tecnologia alternativa.\nNão é\npermitida a construção, instalação, ampliação ou alteamento de barragem onde\nexista comunidade na chamada zona de autossalvamento, a porção do vale a\njusante da barragem em que não haja tempo suficiente para intervenção em\nsituação de emergência. Para definição dessa zona, deve ser considerada a área\nde até dez quilômetros ao longo do curso do vale ou, se for maior, a porção do\nvale passível de ser atingida pela onda de inundação em trinta minutos.\nBarragem\nsó pode ser construída se não\nhouver método alternativo\nA nova\nlegislação também determina que deve ser evitada a acumulação, disposição final\nou temporária de rejeitos e resíduos industriais ou de mineração por meio de\nbarragens de qualquer tipo, sempre que houver melhor técnica disponível. Para que\numa nova barragem seja autorizada, o Estudo de Impacto Ambiental (EIA) deve\ncomprovar que não há outras técnicas viáveis, tais como o empilhamento a seco.\nO texto\naprovado também não permite emissão de licenças concomitantes para as\ndiferentes fases do licenciamento ambiental. Para a construção, o funcionamento\nou a ampliação das barragens, cada empreendimento deverá passar por três etapas\nde liberação: Licença Prévia (LP), Licença de Instalação (LI) e Licença de\nOperação (LO), além da apresentação preliminar do EIA e do Relatório de Impacto\nAmbiental (Rima).\nTambém\nnão são permitidas alterações no projeto original que modifiquem a geometria da\nbarragem licenciada, salvo se a alteração for objetivo de novo procedimento de\nlicenciamento ambiental.\nExistem\nressalvas na nova lei que excluem barragens de menor porte, a fim de não\ninviabilizar ou prejudicar empreendimentos agroindustriais. As novas regras se\nimpõem às barragens que apresentem, no mínimo, uma dessas características:\n. altura\ndo maciço, contada do ponto mais baixo da fundação à crista, maior ou igual a\n10 metros;\n.\ncapacidade total do reservatório maior ou igual a um milhão de metros cúbicos;\n.\nreservatório com resíduos perigosos;\n. e\npotencial de dano ambiental médio ou alto.\nConforme\naprovada, a nova lei acata quase na totalidade as propostas contidas no PL\n3.695/16, de iniciativa popular, conhecido como “Mar de Lama Nunca Mais”, e no\nPL 5.316/18, do deputado João Vítor Xavier (PSDB).\nOutra\ndeterminação da nova lei é que, no caso de desastre ambiental decorrente de seu\ndescumprimento, o valor da multa administrativa poderá ser aumentado em até mil\nvezes. Metade do valor das multas aplicadas pelo Estado, no caso de rompimento\nde barragens, deverá ser destinado aos municípios atingidos pelo desastre.\nPara\ndeputados e ambientalista, lei traz avanço inédito\nDiversos\nparticipantes da solenidade de sanção destacaram a importância do texto\naprovado pela Assembleia de Minas. A integrante do Movimento pelas Serras e\nÁguas de Minas, Maria Teresa Viana de Freitas Corujo, destacou que o texto\naprovado reflete totalmente o que foi construído pela sociedade em conjunto com\no Ministério Público. “Essa lei é um marco histórico. Ela também nos dá força,\ninclusive, para questionar a mineração a partir de outros impactos”, afirmou.\nO líder\ndo Governo, deputado Luiz Humberto Carneiro, destacou que o governo acatou o\ntexto aprovado na ALMG de forma integral, demonstrando sensibilidade ao fato de\nque seu conteúdo foi construído de forma coletiva. Para o vice-líder do\nGoverno, deputado Guilherme da Cunha, trata-se de um texto muito completo, que\npropicia um marco regulatório das barragens. “A sanção da lei, neste momento,\nmostra que o governo está preparado para dar respostas rápidas à população”,\nafirmou.\nPara o\ndeputado João Vítor Xavier, a lei sancionada é a melhor sobre esse tema no\nBrasil. “Antes, o setor minerário é que ditava a forma de tratar a sociedade.\nAgora, a população é que diz como o setor deve se comportar no Estado. Então,\nrompemos uma barreira que parecia intransponível”, falou.\nO\npresidente da Comissão de Administração Pública, deputado João Magalhães,\ncomentou que foi feito um esforço concentrado durante três semanas para a\naprovação da matéria. “O fato de o governador ter sancionado o texto sem nenhum\nveto é sinal de que obtivemos sucesso nesse projeto”, disse.", "link": "http://www.diariopopularmg.com.br/sancionada-lei-que-restringe-barragens-de-mineracao/", "dataPublicacao": "25-02-2019"},
{"titulo": "Justiça manda Vale parar barragens;  impacto é de 30 mi t de minério ao ano", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\n(DA REUTERS)\nA 22ª Vara Cível da Comarca de Belo Horizonte determinou que a empresa se abstenha de lançar rejeitos ou praticar qualquer atividade potencialmente capaz de aumentar os riscos das barragens Laranjeiras, Menezes II, Capitão do Mato, Dique B, Taquaras, Forquilha I, Forquilha II e Forquilha III, disse a Vale em fato relevante.\nTrês dessas barragens, no entanto, utilizam a metodologia de alteamento a montante e por isso já estavam inoperantes e abrangidas pelo plano de descomissionamento anunciado após o desastre de Brumadinho, acrescentou a empresa, listando as barragens Forquilha I, Forquilha II e Forquilha III.\nJá a barragem de Laranjeiras, da mina de Brucutu (complexo de Minas Centrais), não foi construída pela tecnologia a montante, empregada nas estruturas de Brumadinho e Mariana (MG), que desabaram.\nA companhia também destacou no comunicado que as demais barragens à exceção de Laranjeiras são estruturas convencionais, para contenção de sedimentos, e não disposição de rejeitos, e que todas as estruturas estão devidamente licenciadas e possuem seus respectivos atestados de estabilidade vigentes.\n“A Vale entende, assim, que não existe fundamento técnico ou avaliação de risco que justifique uma decisão para suspender a operação de qualquer dessas barragens”, afirmou a empresa.\nIMPACTO\nNa nota, a Vale estimou impactos apenas da paralisação temporária da barragem de Laranjeiras, sem comentar a eventual perda de produção decorrente da parada da produção em unidades relacionadas às outras barragens.\nO processo de descomissionamento de barragens a montante já anunciado pela Vale retiraria capacidade de 40 milhões de toneladas de minério de ferro ao ano, volume este que a Vale afirmou que pretende compensar com a produção em outras unidades.\nEm relatório ao mercado, analistas do Bradesco BBI avaliaram que a decisão judicial deverá ser revertida em breve, com a Vale prestando informações, com impacto limitado nas exportações da companhia.\nSITUAÇÃO PROLONGADA\nSe a situação se prolongar, no entanto, o cenário é outro.\n“Se as operações em Brucutu forem de fato suspensas por um longo período, esperamos que isso impacte os embarques de minério de ferro da Vale, já que a flexibilidade operacional da empresa não seria suficiente para suportar uma perda de produção de 70 milhões de t (40 milhões de t de descomissionamento anunciado na semana passada + 30 mt de Brucutu)”, disse o banco de investimento.\nPor volta das 17h45, a ação da companhia caía 4,19 por cento, a 44,31 reais, enquanto o Ibovespa avançava 0,55 por cento.", "link": "http://www.diariopopularmg.com.br/justica-manda-vale-parar-barragens-impacto-e-de-30-mi-t-de-minerio-ao-ano/", "dataPublicacao": "05-02-2019"},
{"titulo": "Curso de Ciências Biológicas  promove bate-papo em bares", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nFoto: O rio Piracicaba e a comunidade é um dos temas do “Ciência de Boteco”\nIPATINGA – O curso de Ciências Biológicas do Centro\nUniversitário do Leste de Minas Gerais (Unileste) realiza, a partir de amanhã\n(21), a iniciativa “Ciência no Boteco”. A ação propõe a socialização dos\nProjetos Integradores desenvolvidos durante o semestre ao público presente em\nbares do bairro Bom Retiro, em Ipatinga, possibilitando que os estudantes\napresentem os resultados dos experimentos realizados nos quatro últimos meses.\nSegundo a coordenadora do curso, Isabela Crespo Caldeira, o desafio para o\naluno será transformar os resultados dos trabalhos de laboratório em\ninformações acessíveis à comunidade durante um bate-papo informal e divertido.\nAinda segundo a docente, a iniciativa permite que o\nestudante também desenvolva métodos que popularizem os resultados dos estudos,\nestimulando a criatividade e criando novas fontes de divulgação do trabalho. “A\nideia é levar as informações científicas para um local descontraído, em que as\npessoas estão abertas a novas informações. Quase sempre, a ciência é vista como\nalgo distante das pessoas, confinada a laboratórios, e o projeto busca\nmodificar essa percepção”.\nPIRACICABA\nO projeto ocorre nos dias 21, 22, 28 e 29 de maio. No\nprimeiro dia, amanhã (21), a ação acontecerá no Bar Petiscos e abordará os\ntemas “A comunidade e o Rio Piracicaba”, “A importância dos Parques Urbanos nas\ncidades” e “O monóxido de carbono (CO) influencia na qualidade do ar de\nIpatinga?”.\nNo dia seguinte, os estudantes estarão presentes no Bar\nArmazém de Minas, e tratarão dos assuntos “Percepção Ambiental sobre o Rio\nPiracicaba – um estudo de caso”, “Adaptações dos pombos aos ambientes\nurbanizados” e também conversarão sobre a “Importância dos invertebrados para a\nsaúde dos riachos”.\nA iniciativa será retomada na semana posterior, no dia\n28, novamente no Bar Petiscos, e os temas discutidos serão “Fatores que\ninfluenciam a diminuição do volume de água do Ribeirão Ipanema” e “Uso de\nplantas aquáticas para recuperar lagoas e represas contaminadas”.\nTARTARUGAS\nNo dia 29, último dia de Ciência no Boteco, os alunos\nvoltam ao Bar Armazém de Minas para debater sobre “Análise da qualidade do solo\nem áreas rurais do município de Belo Oriente – MG”, “Tartarugas da Região do\nRio Doce – levantamento de dados” e também sobre “Como a lama do desastre de\nMariana pode afetar a vida da população?”.\nIsabela ainda ressalta que o atual cenário no Brasil\nclama por eventos que produzam informação de qualidade, que divulguem estudos\npara a população e que aproximem a comunidade ao conhecimento científico:\n“Nossa região é um laboratório natural, com áreas importantes para a pesquisa\nnacional e internacional, e nós não podemos deixar o conhecimento atrás dos\nmuros da academia. Devemos despertar a curiosidade pela ciência, fomentar o\nsentimento de pertencimento entre população e estudantes/cientistas e, acima de\ntudo, valorizar a produção científica do Vale do Aço”.", "link": "http://www.diariopopularmg.com.br/curso-de-ciencias-biologicas-promove-bate-papo-em-bares/", "dataPublicacao": "20-05-2019"},
{"titulo": "Do choque de gestão ao choque de realidade", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nEm dois meses de governo, Romeu Zema coloca à prova modelo de administração proposto pelo Partido Novo diante do abalo pelo desastre em Brumadinho\n(DO EL PAÍS) – Romeu Zema está na vitrine do Novo. Aos 54\nanos, o empresário de Araxá é o grande trunfo do partido para mostrar a que\nveio na política. Governando Minas Gerais, ele tem a missão de provar que\neficiência administrativa, redução do Estado e transparência são bandeiras que\ntranscendem o discurso. Entre os planos já traçados constam um amplo ajuste nas\ncontas públicas, combalidas pelo déficit estimado em 30 bilhões de reais, e o\ncorte de gastos “na carne” para poder refinanciar a dívida com a União. Porém,\nlogo nos dois primeiros meses de Governo, a nova cara do executivo mineiro se\ndeparou com um choque de realidade que exige dele ainda mais poder de\nnegociação do que o de sua jornada como gestor à frente de seus negócios.\nBOMBAS\nEm que pese a situação crítica nas finanças, três bombas\ncaíram no colo do governador em menos de 30 dias. A principal delas, o\nrompimento de barragem da Vale em Brumadinho. Embora o licenciamento da\nestrutura tenha sido concedido à mineradora no fim do governo de Fernando\nPimentel (PT), respingos do desastre socioambiental atingiram a imagem de Zema.\nNa época da campanha eleitoral, ele chegou a defender uma flexibilização na\nconcessão de licenças ambientais, com estabelecimento de seguro obrigatório\npara barragens e aumento da fiscalização. Logo na segunda semana de Governo,\nreuniu-se com representantes da Samarco, controlada pela Vale, para tratar sobre\na reativação de operações da empresa no Estado após o rompimento da barragem de\nFundão, em Mariana, em 2015.\nManteve o antigo secretário de Pimentel, o servidor de\ncarreira Germano Luiz Gomes Vieira, à frente da secretaria de Meio Ambiente,\npressionada pelas repercussões do mar de lama. Durante sua gestão, Vieira\nfacilitou a redução de risco em algumas barragens, incluindo a da Mina do\nCórrego do Feijão, que rompeu em Brumadinho, permitindo às mineradoras acelerar\no processo de licenciamento. Em sua defesa, Romeu Zema diz que a manutenção do\nsecretário no cargo se deve ao “seu perfil técnico”, avalizado por processo\nseletivo. Ao longo dos trabalhos de resgate, o governador instalou um gabinete\nde gestão de crise, determinou a desativação das barragens construídas a\nmontante, mesma técnica empregada nas que causaram os desastres mais recentes,\ne prometeu punição severa à empresa.\nPETARDOS\nNo olho do furacão, o governador ainda se empenha em\ndesarmar outros dois petardos que ameaçavam comprometer seu início de gestão em\nMinas. De um lado, prefeitos enfurecidos pela falta de repasses de recursos aos\nmunicípios, que se acumulam desde a administração Pimentel. Do outro,\nservidores públicos impacientes pelos atrasos de salário e do 13º. O\nvice-governador Paulo Brant recorreu à premissa do “cobertor curto” ao tentar\ndimensionar o tamanho do “dilema de Sofia”. “A arrecadação do Estado não é\nsuficiente para pagar servidores e fazer repasses aos prefeitos. Nesse momento,\né um ou outro”, discursou durante um pronunciamento em que tentava acalmar os\nprefeitos.\nPREFEITOS\nMobilizados pela Associação Mineira de Municípios (AMM),\nchefes do executivo de várias cidades foram à Cidade Administrativa, sede do\ngoverno, para cobrar de Zema a dívida referente ao mês de janeiro, sem contar\nos quase 12 bilhões retidos por Pimentel. A revolta ganhou contornos de\nprotesto depois de serem barrados pela polícia na entrada. “Fala uma coisa e\npratica outra”, gritava um dos prefeitos, em referência ao governador e ao seu\npartido. “Cadê o João Amoedo? Cadê o Novo?”. Já o prefeito de Moema e\npresidente da AMM, Julvan Lacerda (MDB), foi além ao manifestar seu\ndescontentamento. “Nem o Governo anterior, com todo seu desleixo com as\nprefeituras, nos tratou dessa forma.”\nPRESSÃO\nAmargando os efeitos práticos da crise financeira, os\nprefeitos, estrangulados em seus Orçamentos pela falta dos repasses, decidiram\naproveitar a troca de gestão para aumentar a pressão sobre o Governo estadual.\nAlém de enfrentarem problemas do dia a dia, como a escassez de recursos para\nmanutenção de serviços básicos, muitos deles ainda lidam com as consequências\ndas chuvas de verão que inundaram cidades e deixaram comunidades sem água no\ninterior. “Para o Pimentel, um processo a mais, um a menos não fazia\ndiferença”, afirma um prefeito da Zona da Mata mineira, lembrando as mais de\n700 ações judiciais que a AMM impetrou contra a gestão petista para receber os\nrepasses. “Pensávamos que Zema seria diferente. Mas ele começou agindo da mesma\nmaneira que a velha política.”\nIMPEACHMENT\nO desgaste se acentuou a ponto de prefeitos cogitarem um\npedido de impeachment de Zema e mais de 100 prefeituras anunciarem o adiamento\ndas aulas para depois do Carnaval, já que boa parte dos recursos retidos pelo\nEstado se refere a verbas do Fundeb, destinadas à educação. Para evitar uma\nrebelião ainda maior, o governador alinhavou uma trégua se comprometendo a\nregularizar os repasses em fevereiro e agilizar o parcelamento dos 11,6 bilhões\nrelativos à antiga gestão, fora 1 bilhão acumulado por sua administração em\njaneiro. “Nosso Estado está falido, sem condições de honrar compromissos\nimportantes, mas faremos tudo possível para ajudar as prefeituras”, afirmou o\ngovernador, que tem dado prioridade à quitação integral da dívida com\nBrumadinho, em torno de 20 milhões de reais, devido ao impacto econômico do\ndesastre da Vale na cidade.\nSERVIDORES\nLatente também é a insatisfação dos mais de 600.000\nservidores, que, assim como na gestão Pimentel, continuam tendo seus\nvencimentos parcelados. Somente na última semana de janeiro, Zema comunicou\ncomo quitaria o 13º salário de 2018, que não foi pago pelo governo petista. O\nparcelamento em 11 vezes irritou o funcionalismo público, principalmente após o\ngovernador ventilar um acordo para agilizar o pagamento de agentes da\nsegurança. Parte da categoria tem protestado contra o escalonamento de\nsalários. Uma manifestação de policiais civis em frente à Cidade Administrativa\nfechou a principal via de acesso da capital ao aeroporto de Confins, levando o\nGoverno a cogitar a retomada de um expediente consagrado por Pimentel: quitar\nprimeiro o salário dos servidores da segurança pública, visto por sindicatos de\noutras categorias como um favorecimento injustificado.\nOLHOS DO NOVO\nZema é o único integrante do Novo a ocupar um cargo\nExecutivo no país. Não por acaso, o partido mobilizou todos os esforços para\nauxiliar a formação de seu Governo. O economista Gustavo Franco, estrela da\ncorrente liberal de direta, capitaneou os trabalhos de reorganização das\nfinanças mineiras. Para liderar a transição de Governo, a legenda destacou\nMateus Simões, vereador em Belo Horizonte. Ele foi o primeiro político eleito\npelo Novo em Minas e, aos 36 anos, é visto como um referencial pelas práticas\nadotadas em seu mandato. Segundo sua prestação de contas, o vereador já\neconomizou mais de 2 milhões de reais dos cofres públicos abrindo mão de cota\nparlamentar, assessores, motoristas, carro oficial e ajuda de custo.\n“A economia política pode representar um efeito em escala\nde bilhões no Orçamento”, diz Simões ao explicar por que as medidas de\nausteridade incorporadas à rotina de Zema não são mero afago ao eleitorado\ndescrente com o que chamam de “a velha política”. O Governador abriu mão de\nreceber salário —promete doá-lo a instituições de caridade— e de morar no\nPalácio das Mangabeiras, além de ter colocado a leilão um dos aviões que\npertencem ao Governo. Cortando o que entende se tratar de mordomias, a nova\ngestão pretende economizar pelo menos 50 milhões de reais por ano.\nPLANO DE RECUPERAÇÃO\nMas a aposta para tirar o Estado do buraco, escavado por\ndívidas de aproximadamente 100 bilhões de reais, é a adesão ao Plano de\nRecuperação Fiscal que está sendo negociado com o Governo federal. A tarefa\ncompete ao secretário de Fazenda, Gustavo Barbosa, que, entre 2016 e 2018,\najudou a fechar um acordo semelhante para o Rio de Janeiro. Atualmente, 77% da\nreceita estadual estão empenhados no pagamento de servidores, 17% acima do\npermitido pela Lei de Responsabilidade Fiscal. Se quiser ganhar um prazo de\ntrês anos para começar a quitar o débito com a União, o Estado terá de cumprir\ncontrapartidas severas, como limitar gastos públicos e privatizar estatais, que\nincluem a Copasa (companhia de saneamento) e Cemig (companhia de energia).\nSacrifícios que não dependem só do Governo, mas do convencimento de deputados\npara aprovar leis e emendas que garantam as contrapartidas. “Estamos\ncomprometidos com a redução da máquina pública”, afirmou Barbosa durante a\napresentação da reforma administrativa. O primeiro projeto de lei enviado ao\nlegislativo prevê a redução de 21 para 12 secretarias de Governo e uma economia\nde 1 bilhão de reais por ano.\nZema se pronuncia em Brumadinho após rompimento de\nbarragem da Vale.\nZema se pronuncia em Brumadinho após rompimento de\nbarragem da Vale. Gil Leonardi Governo MG\nDILEMAS\nNo entanto, Zema esbarra em dilemas da “política real”\nantes mesmo dos embates na Assembleia. Com a promessa de cortar 80% dos cargos\ncomissionados e fazer com que indicações políticas deixem de ser uma regra, o\ngovernador tem tido dificuldade para aglutinar deputados em sua base aliada. O\nNovo elegeu apenas três parlamentares. Um deles, conhecido como Bartô, já\ncriticou Zema publicamente por manter Germano Vieira na secretaria de Meio\nAmbiente, devido a suas ligações com o Governo anterior e o desgaste pela\ntragédia em Brumadinho, e cercar-se de assessores ligados aos ex-governadores\nAntonio Anastasia e Aécio Neves, como o tucano Custódio Mattos, secretário de\nGoverno.\nCARGOS\nO partido se mantém irredutível na premissa de rechaçar a\ndistribuição de cargos por recomendação de políticos, sobretudo no comando de\nestatais, mas o governador adota postura mais flexível para não comprometer o\nandamento de suas reformas. Impasse delicado para um gestor público de primeira\nviagem que precisa dosar o pragmatismo no desafio de instalar uma administração\ntécnica e, ao mesmo tempo, operante do ponto de vista político. “Até o fim do\nano, todos os cargos de segundo escalão serão ocupados por pessoas devidamente\ncapacitadas, escolhidas em processo seletivo”, diz Mateus Simões, ponderando\nque, apesar da executiva do Novo ter voz no Governo desde a transição, o\npartido não impõe nomes à administração.\nFOGO AMIGO\nPor outro lado, o fogo amigo já derrubou um homem de\nconfiança em pasta estratégica. Duas semanas depois do vazamento de um áudio,\ngravado durante a campanha eleitoral, o secretário interino de Saúde, José\nFarah, acabou exonerado. Na gravação que circulou entre servidores, ele tecia\ncríticas a Zema. “Não tem capacidade de distinguir ente privado do ente\npúblico.” Enquanto apara arestas em seus domínios, o Executivo estadual\npermanece afinado com Brasília, pelo menos no campo econômico. “Não há dúvida\nde que temos mais alinhamento com o Governo do Bolsonaro do que com Temer e o\nPT”, afirma Simões.\nPara o vereador, a gestão Zema “não pode falhar, senão a\npolítica continuará sendo feita pelo povinho que frequenta as páginas policiais\ndo noticiário”. Após o “choque de gestão” prometido nos Governos Aécio e\nAnastasia, que, no fim das contas, resultou em um rombo financeiro aprofundado\npor Pimentel, o partido que desbancou caciques em Minas promete um choque de\nverdade. Da macroeconomia ao controle de gastos em repartições e gabinetes,\ncomo explica Mateus Simões. “O Governo do Zema é, para o Novo, a grande\noportunidade de mostrar às pessoas que é possível fazer diferente. E, aos\npolíticos convencionais, que é preciso sair da fantasia para o mundo real.”", "link": "http://www.diariopopularmg.com.br/do-choque-de-gestao-ao-choque-de-realidade/", "dataPublicacao": "06-03-2019"},
{"titulo": "Juiz suspende ação criminal  contra mineradora Samarco", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nBH\nPROVAS ILÍCITAS", "link": "http://www.diariopopularmg.com.br/juiz-suspende-acao-criminal-contra-mineradora-samarco/", "dataPublicacao": "07-08-2017"},
{"titulo": "Vice-governador de Minas  apoia Agenda de Convergência", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nEm visita à FIEMG Paulo Brant anunciou que as obras de\nrecuperação da pista de pouso do aeroporto regional estarão concluídas até o\ndia 13 de abril\nIPATINGA – O vice-governador de Minas Gerais, Paulo Brant\ne o Coronel Evandro Borges – Chefe de Gabinete Militar do Governador e\nCoordenador Estadual de Defesa Civil de Minas Gerais participaram nessa\nsegunda-feira, 1º de abril, na FIEMG, em Ipatinga, da 26ª Reunião da Agenda de\nConvergência do Vale do Aço.\nBrant elogiou a iniciativa da entidade de unir lideranças\nem prol do desenvolvimento da região de forma apartidária e organizada.\n“Ficou claro que aqui é um espaço onde se pratica a boa política. Não há saída para o nosso país sem política. Uma política que cuida do bem comum, um espaço onde os interesses diversos se encontram”, definiu.\nPara o vice-governador a ação que começou em 2011 é de\nsuma importância e um modelo a ser seguido. “Essa convergência é exemplo claro\nda organização de pessoas e entidades que têm a preocupação de fazer com que\nessa região riquíssima mostre e faça com que seu o potencial se manifeste em\ngeração de empregos, renda e desenvolvimento econômico e social”.\nDurante o encontro, os coordenadores dos seis eixos – Infraestrutura, Segurança, Saúde, Educação, Competitividade e Sustentabilidade apresentaram os principais projetos em andamento como a duplicação da BR 381, as obras de recuperação do aeroporto, Implantação do Samu Regional, Política de atração e desenvolvimento de empresas de base tecnológica, Fortalecimento do Vale do Aço como destino turístico e de negócios, dentre outros.\nDESAFIOS\nNa oportunidade, Brant mencionou as dificuldades\nenfrentadas pelo governo e colocou o Estado à disposição na medida do possível.\n“A situação do Estado é muito difícil, como já é do conhecimento de todos.\nEstamos tomando todas as providências possíveis, no sentido de equacionar a\nsituação para que o Estado possa voltar a ter capacidade para criar políticas\npúblicas adequadas, que é o papel do Governo”, justificou.\nFlaviano Gaggiato, presidente da FIEMG Regional Vale do\nAço, agradeceu a presença do vice – governador e do chefe de gabinete militar e\nressaltou a importância do governo na concretização de diversos projetos. “Como\napresentado, boa parte dos projetos da Agenda de Convergência dependem não só\ndo apoio, mas de recursos do governo estadual e federal, sabemos das\ndificuldades da atual gestão e esperamos continuar contando com um diálogo\naberto e transparente com esse governo para juntos vencermos todos os desafios\nque hoje retardam o desenvolvimento do Vale do Aço”, reforçou Gaggiato.\nSEGURANÇA\nPara o Coronel Evandro Borges o alinhamento com os\npropósitos da Agenda de Convergência do Vale do Aço vai de encontro a premissa\nde que “Defesa Civil somos todos nós!”.\n“Temos a missão de encontrar soluções junto ao povo\nmineiro a fim de tornar as cidades mineiras mais resilientes e proativas com\nbase em um modelo de gestão compartilhada entre o poder público e a sociedade”,\ncomparou.\nE completou: “O Vale do Aço, na bacia do Rio Doce, sentiu\nos efeitos econômicos do desastre de Mariana e a Defesa Civil de Minas Gerais\nbusca, desde então, promover qualitativamente a prevenção e a mitigação do\nrisco de novos desastres para atender às demandas e às expectativas específicas\nde cada região do estado, por meio de soluções descentralizadas e eficazes em\nprol do bem comum do povo mineiro”, finalizou.", "link": "http://www.diariopopularmg.com.br/vice-governador-de-minas-apoia-agenda-de-convergencia/", "dataPublicacao": "03-04-2019"},
{"titulo": "TJMG e Samarco assinam termo para acelerar indenizações em Valadares", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nBRASÍLIA \nPOSTO AVANÇADO\nPROCESSOS SUSPENSOS", "link": "http://www.diariopopularmg.com.br/tjmg-e-samarco-assinam-termo-para-acelerar-indenizacoes-em-valadares/", "dataPublicacao": "28-03-2017"},
{"titulo": "Em Ipatinga, Lula fará defesa da  democracia e ouvirá demandas", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nIPATINGA\nCAÇA ÀS BRUXAS\nDEFESA DA DEMOCRACIA", "link": "http://www.diariopopularmg.com.br/em-ipatinga-lula-fara-defesa-da-democracia-e-ouvira-demandas/", "dataPublicacao": "15-10-2017"},
{"titulo": "Frente proposta por Patrus denuncia o entreguismo", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nBH \nATENTADO\nBANDEIRAS", "link": "http://www.diariopopularmg.com.br/frente-proposta-por-patrus-denuncia-o-entreguismo/", "dataPublicacao": "18-10-2017"},
{"titulo": "Governador cobra ações de recuperação  do rio Doce e apoio a municípios da região", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nDA REDAÇÃO\nCRISE HÍDRICA", "link": "http://www.diariopopularmg.com.br/governador-cobra-acoes-de-recuperacao-do-rio-doce-e-apoio-a-municipios-da-regiao/", "dataPublicacao": "20-10-2017"},
{"titulo": "Audiência avalia medidas da  Samarco para recuperar Rio Doce", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nBH \nMAIOR DO MUNDO", "link": "http://www.diariopopularmg.com.br/audiencia-avalia-medidas-da-samarco-para-recuperar-rio-doce/", "dataPublicacao": "02-12-2017"},
{"titulo": "MPF defende reabertura de ação  civil pública contra Samarco e Vale", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nBRASÍLIA\nMEDIDAS", "link": "http://www.diariopopularmg.com.br/mpf-defende-reabertura-de-acao-civil-publica-contra-samarco-e-vale/", "dataPublicacao": "18-10-2017"},
{"titulo": "Timóteo discute adesão a  consórcio de aterro sanitário", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nIPATINGA\nO CIF foi criado em resposta ao desastre provocado pelo rompimento da barragem de Fundão, da mineradora Samarco, em 5 de novembro de 2015, no município de Mariana. Sua função é orientar e validar os atos da Fundação Renova, instituída pela Samarco e suas acionistas Vale e BHP Billiton, para gerir e executar medidas de recuperação dos danos resultantes da tragédia. O CIF é presidido pelo Ibama e composto por representantes da União, dos governos de Minas Gerais e do Espírito Santo, dos municípios impactados e do Comitê da Bacia Hidrográfica do Rio Doce. O BDMG foi a instituição contratada em Minas para liberar recursos e acompanhar o andamento dos projetos da Fundação Renova.\nCONSÓRCIO\nTambém estavam presentes nesse encontro o gerente de Negócios do BDMG, Francisco Fredson; a analista do programa pela Fundação Renova, Sara Vasconcelos; o analista do BDMG, Bruno Dolabela; o prefeito de Marliéria, Geraldo Magela Borges de Castro, o Lalado, e equipe; e representante do município de Dionísio.\nUm dos assuntos na pauta desse encontro no BDMG foi a retomada das discussões sobre o Consórcio de Municípios para o Desenvolvimento Integrado (COMDIN) atendido pelos recursos da Renova para a gestão associada de serviços públicos visando a promoção da melhoria do meio ambiente. O COMDIN é integrado pelos municípios de Açucena, Antônio Dias, Coronel Fabriciano, Dionísio, Jaguaraçu, Marliéria e Timóteo.\nPROJETO DE LEI\nPara ter acesso aos recursos já disponíveis, Timóteo precisa aderir formalmente ao consórcio por meio da aprovação de uma lei autorizativa que já se encontra na Câmara de Vereadores. Após essa aprovação, o município adere formalmente ao consórcio, entidade que será responsável pela implantação de aterro sanitário conjunto dos sete municípios da região.\nPara o gerente de Negócios BDMG, Francisco Fredson, é primordial que os vereadores de Timóteo aprovem o ingresso de Timóteo no COMDIN para que o município colha os benefícios disponibilizados pela Fundação Renova.", "link": "http://www.diariopopularmg.com.br/timoteo-discute-adesao-a-consorcio-de-aterro-sanitario/", "dataPublicacao": "17-08-2018"},
{"titulo": "Recuperação do Rio Doce custará  bilhões, avalia presidente de comitê", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nBRASÍLIA \nAgência Brasil: O que o CBH-Doce vai trazer para o Fórum Mundial da Água?\nAgência Brasil: Na prática, quais são os resultados?\nAgência Brasil: O desastre ambiental de Mariana teve um impacto muito grande. Como tem sido a recuperação e em que medida esse trabalho terá repercussões em outros locais que passaram ou correm o risco de passar pelo mesmo problema? Qual é o papel do CBH-Doce nesse contexto?\nAgência Brasil: Em que a atuação do CBH-Doce, e especialmente os trabalhos de recuperação da área atingida perlo desastre de Mariana, podem servir para outros países e o próprio Brasil?\nAgência Brasil: Os esforços em prol do meio ambiente acabam esbarrando em descuidos que por sua vez vão dar em novos desastres como esse da ruptura do mineroduto da empresa britânica Anglo American, ocorrida no último dia 12. Como um Comitê de Bacia Hidrografica lida com isso?\nAgência Brasil: Quais as suas expectativas para o Fórum?", "link": "http://www.diariopopularmg.com.br/recuperacao-do-rio-doce-custara-bilhoes-avalia-presidente-de-comite/", "dataPublicacao": "15-03-2018"},
{"titulo": "Sai licença para construção do novo distrito de Bento Rodrigues", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nBH\nA licença foi entregue pelo secretário de Estado de Meio Ambiente e Desenvolvimento Sustentável, Germano Vieira, e pelo superintendente de Projetos Prioritários, Rodrigo Ribas, ao diretor presidente da Fundação Renova, Roberto Waack. Com a concessão da licença, a Semad cumpriu a promessa feita à população atingida de dar prioridade ao processo, a fim de garantir o rápido andamento do licenciamento ambiental da nova Bento Rodrigues.\nVIABILIDADE\n“Essa licença significa que o governo de Minas está atestando a viabilidade ambiental do projeto de Novo Bento Rodrigues e, mais do que isso, significa uma virada de página para essas pessoas que sofreram tanto com o desastre de 5 de novembro de 2015. Esperamos que com essa licença ambiental e com a execução das obras que se iniciarão a partir daqui, novos sonhos tenham lugar na vida dessas pessoas, que elas consigam reestabelecer suas relações de vizinhança e que a partir daí consigam manter seu modo de vida como era antes e tenham novamente sua dignidade, virando a página de tanto sofrimento que tiveram nos últimos anos”, ressaltou o secretário.\nFASE ÚNICA\nO processo, formalizado no dia 23 de maio deste ano, foi feito em fase única, por meio do Licenciamento Ambiental Concomitante (LAC1), previsto pela Deliberação Normativa 217/2017. A norma foi totalmente revisada e entrou em vigor em março deste ano, modernizando a legislação ambiental. Dessa forma, as Licenças Prévia (LP), de Instalação (LI) e de Operação (LO) foram analisadas em uma única etapa.\n \nA área licenciada, conhecida como Lavoura, fica no município de Mariana e tem 98,4 hectares que se distribuem em lotes, áreas verdes, equipamentos urbanos (como ruas) e áreas institucionais. Com a concessão da licença, a Fundação Renova pode dar início ao processo de loteamento completo que prevê a instalação de estrutura de água, esgoto, destinação de resíduos sólidos urbanos e, principalmente, a manutenção da relação de vizinhança entre as pessoas que foram atingidas pelo acidente.\nDe acordo com o diretor presidente da Fundação Renova, Roberto Waack, as obras do canteiro de obras já estão em curso e isso é muito importante para que o adiantamento do trabalho de infraestrutura seja feito. “Com a licença para as obras liberadas fica faltando somente a parte do planejamento urbanístico e esperamos que até a próxima semana isso também esteja resolvido. A empresa que realizará as obras já está contratada e a estimativa é que cerca de 1.000 pessoas sejam contratada nesse primeiro momento”, afirmou.\nDe acordo com o presidente, a previsão para finalização de todas as obras é de 20 a 22 meses a partir da concessão da licença. “Essa é a estimativa para entregar todo o Bento: as escolas, a igreja e as casas. As primeiras residências já começam a ser construídas, mas a comunidade quer que a entrega seja feita de uma só vez e essa é nossa expectativa”, ressaltou.", "link": "http://www.diariopopularmg.com.br/sai-licenca-para-construcao-do-novo-distrito-de-bento-rodrigues/", "dataPublicacao": "06-07-2018"},
{"titulo": "Escoamento de lama da Samarco durante chuvas preocupa Ibama", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nLeonardo Merçon/Instituto Últimos Refúgios/Divulgação\nBRASÍLIA – Após inspeção emergencial de técnicos do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) à Barragem de Fundão, em Mariana (MG), por causa de um novo deslizamento de resíduos registrado na quarta-feira (27), o órgão reforçou ontem (29) que a maior preocupação, do ponto de vista ambiental, é conter o escoamento permanente de lama para a Bacia do Rio Doce durante o período de chuvas. Os especialistas do Ibama constataram que os cerca de 1 milhão de metros cúbicos de lama que se deslocaram essa semana a partir do ponto em que a barragem se rompeu foram, em grande parte, contidos antes ou pela Barragem de Santarém, que também pertence à mineradora Samarco, e armazena água. \nO maior temor era que ocorresse um transbordamento em Santarém ou que a estabilidade do Dique de Sela, na Barragem de Germano, tivesse sido comprometida. Segundo o Ibama, no entanto, os equipamentos de monitoramento instalados nas barragens não registraram grandes distúrbios, indicando estabilidade nas estruturas, mesma informação divulgada pela Samarco. Ainda assim, o Núcleo de Combate a Crimes Ambientais do Ministério Público de Minas Gerais (MP-MG) determinou ontem (28) que a mineradora refaça os cálculos do índice de estabilidade tanto em Santarém como em Germano. \n‘EXTREMAMENTE SUPERFICIAL’", "link": "http://www.diariopopularmg.com.br/escoamento-de-lama-da-samarco-durante-chuvas-preocupa-ibama/", "dataPublicacao": "29-01-2016"},
{"titulo": "Doações de artistas vão para projetos no rio Doce", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nBH \nAs famílias atingidas pela barragem em Mariana (MG) receberão mais de R$ 1 milhão que foram doados por várias pessoas após a tragédia. O acordo sobre distribuição do dinheiro foi fechado na semana passada pelo Ministério Público Estadual.\nPEARL JAM\nTRÊS PROJETOS\nOs projetos foram aprovados pela Vitalogy Foundation, braço social da banda que atua desde 2006 dando suporte a organizações não governamentais cujos trabalhos são voltados para a promoção de saúde de comunidades, meio ambiente, artes, educação e transformação social. Do valor de cada um dos ingressos vendidos para shows da banda, US$ 3 são revertidos para a Vitalogy. \nAs organizações nacionais que vão receber o recurso são a Confrem (Comissão Nacional para o Fortalecimento das Reservas Extrativistas e dos Povos Extrativistas Costeiros Marinhos), a Fundação Terra e o Ibio (Instituto Bioatlântica).  O montante, que está em fase de transferência bancária, deverá ser liberado em breve, conforme relato de representantes e assessorias das organizações. (Fonte: Fundação Relictos)", "link": "http://www.diariopopularmg.com.br/doacoes-de-artistas-vao-para-projetos-no-rio-doce/", "dataPublicacao": "15-03-2016"},
{"titulo": "Minas irá cobrar R$ 1,2 bi da Samarco por danos", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nCachoeira Escura, distrito de Belo Oriente, sofreu as consequências do rompimento das barragens \nBH\nAo todo, considerando o impacto socioeconômico, a força-tarefa calculou um prejuízo da ordem de R$ 1,2 bilhão causado ao Estado e aos 35 municípios que integram a Bacia do Rio Doce. Não estão inclusos neste valor recursos compensatórios e indenizações, bem como situações derivadas da tragédia que ainda podem surgir. Para o secretário de Desenvolvimento Regional Política Urbana e Gestão Metropolitana, Tadeu Martins Leite, que também é o coordenador da força-tarefa, o relatório é apenas ponto de partida para a discussão. “Agora, temos um ponto de partida para começar a cobrar a compensação e o ressarcimento. É o ponto inicial da discussão”, ressaltou o secretário.\nUNIÃO\nMEDIDAS CORRETIVAS\nNo contexto ambiental, propõe-se a incorporação do Plano Integrado de Recursos Hídricos da Bacia Hidrográfica do Rio Doce, elaborado em 2010 pelo Comitê da Bacia, e os apontamentos feitos pela Secretaria Estadual de Meio Ambiente e Desenvolvimento Sustentável (Semad) e pelo Ibama, órgão responsável pelo Meio Ambiente, ao trabalho realizado pela força-tarefa. As ações propostas incluem desde o monitoramento, realização e divulgação periódica dos exames toxicológicos nas águas tratada e bruta, até a implementação de um plano emergencial de recuperação da Bacia do Doce que contemple soluções para o abastecimento de água, gestão de rejeitos, recomposição da mata ciliar, recuperação do solo, zoneamento ecológico ambiental do rio e suas margens, inventário e restauração de fauna e flora, além de estímulo de incentivos financeiros, como Bolsa Verde. \nNa área humana, o relatório apresenta, as primeiras medidas propostas priorizam o levantamento, ressarcimento e indenização dos atingidos, proteção social e reintegração da população. Existe uma preocupação em garantir a prestação de serviços públicos, a preservação da história, da cultura e do patrimônio e o fomento de novas práticas e atividades nas áreas de educação, lazer e cultura.\nPor determinação do desembargador Afrânio Vilela, do Tribunal de Justiça de Minas Gerais (TJMG), os processos relativos ao desastre de Mariana serão enviados à Justiça Federal. O Ministério Público do Estado de Minas Gerais (MP-MG) acredita que a decisão trará graves prejuízos às pessoas atingidas pelo rompimento das barragens.\nEm nota divulgada hoje (4), o promotor de Justiça da Comarca de Mariana, Guilherme de Sá Meneghin, afirmou que o deslocamento de competência trará restrições à participação das vítimas, suspenderá o processo, que estava em fase adiantada, e anulará os acordos já formulados.", "link": "http://www.diariopopularmg.com.br/minas-ira-cobrar-r-1-2-bi-da-samarco-por-danos/", "dataPublicacao": "04-02-2016"},
{"titulo": "Rio Doce: Da Tragédia ao Caos", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nPiloto Lu Marinil no litoral da Bahia, em expedição pela costa brasileira \nDA REDAÇÃO\nDurante a expedição, um mapeamento será feito através dos voos, registrando importantes detalhes sobre a tragédia em toda a extensão do Rio Doce, além de entrevistar ribeirinhos, pescadores e pessoas que ainda hoje estão sofrendo, passados quase um ano do desastre.\n “Essa expedição será emocionante e desafiadora. Estarei frente a frente a maior tragédia mundial da mineração. Quero contar detalhes da história dos moradores e como estão vivendo atualmente. Espero encontrar no caminho pessoas que, de alguma forma, conseguiram dar a volta por cima e hoje, apesar dos problemas, voltaram a sorrir e a ter esperança de dias melhores”, comenta Lu Marini.\nA expedição resultará em um documentário e um livro, que serão lançados em abril de 2017, quando acontecem as comemorações pelo aniversário do Rio Doce.\nJá em março de 2016, o piloto sobrevoou o Rio Paranapanema, considerado um dos rios mais limpo do estado de São Paulo. Outros importantes rios serão sobrevoados pelo piloto, entre eles, Xingu, Tocantins, Araguaia, Paraná e Amazonas.", "link": "http://www.diariopopularmg.com.br/rio-doce-da-tragedia-ao-caos/", "dataPublicacao": "13-08-2016"},
{"titulo": "Minas é o estado que mais destrói a Mata Atlântica", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nTragédia de Mariana contribuiu para destruição da Mata Atlântica  \nDA REDAÇÃO–\nMinas Gerais, que vinha de dois anos de queda nos níveis de desmatamento, voltou a liderar o desmatamento no país, com decréscimo de 7.702 ha (alta de 37% na perda da floresta). A vice-liderança fica com a Bahia, com 3.997 ha desmatados, 14% a menos do que o período anterior. Já o Piauí, campeão de desmatamento entre 2013 e 2014, ocupa agora o terceiro lugar, após reduzir o desmatamento em 48%, caindo de 5.626 ha para 2.926 ha.\nAcompanharam também a visita a Associação Mineira de Defesa do Ambiente (Amda), representantes do movimento Mar e Serras de Minas, da Samarco e de movimentos de comunidades locais. Porém, a maior parte do total de desmatamento no estado aconteceu na região de Jequitinhonha, no noroeste do estado, denominado Triângulo do desmatamento. Os dados completos e o relatório técnico poderão ser acessados em breve nos sites www.sosma.org.br e www.inpe.br. ", "link": "http://www.diariopopularmg.com.br/minas-e-o-estado-que-mais-destroi-a-mata-atlantica/", "dataPublicacao": "27-05-2016"},
{"titulo": "Justiça mantém valor de acordo com Samarco", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nOs recursos deverão ser investidos na recuperação da bacia Doce, degradada pelo desastre causado pela Samarco\nA quinta turma do Tribunal Regional Federal da 2ª Região manteve decisão liminar contra a mineradora Samarco e suas acionistas, Vale e BHP Billinton, que prevê que as empresas arquem com a recuperação da bacia do Rio Doce, devastada pelo rompimento da barragem de rejeitos de Fundão, em Mariana (MG), em novembro de 2015. O valor do acordo firmado em março entre as mineradoras, a União e os estados de Minas Gerais e do Espírito Santo foi mantido em R$ 20,2 bilhões.", "link": "http://www.diariopopularmg.com.br/justica-mantem-valor-de-acordo-com-samarco/", "dataPublicacao": "18-08-2016"},
{"titulo": "Sete meses após tragédia, Samarco não fez obras emergenciais", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nGovernador Valadares: Até hoje, o rejeito de mineração continua sendo despejado na bacia do Rio Doce   \nBH \n\"Conclui-se que as partes, Samarco e Consórcio Candonga, devem realizar urgente alinhamento documentando estratégia de ação comum, planejamento, requisitos das partes e expertise necessária para que os trabalhos possam ser efetivamente realizados.\"\nProcurados, Samarco (cujas donas são a Vale e a anglo-australiana BHP Billiton) e Consórcio Candonga ainda não se manifestaram. (Folha de São Paulo)", "link": "http://www.diariopopularmg.com.br/sete-meses-apos-tragedia-samarco-nao-fez-obras-emergenciais/", "dataPublicacao": "08-06-2016"},
{"titulo": "Comissão Interamericana  denuncia o Brasil à OEA", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nEmblemático, o desastre de Mariana deixou 19 mortos e um rastro de destruição que se estendeu até o litoral, cerca de 650 quilômetros distantes da cidade mineira.\n(DO EL PAIS) – O rompimento da barragem de Fundão, de responsabilidade da mineradora Samarco, em Mariana (MG), foi classificado como a maior tragédia ambiental da história brasileira. Mesmo assim, este é só um entre outros 13 casos elencados pela Comissão Interamericana de Direitos Humanos (CIDH) para denunciar o Brasil junto à Organização dos Estados Americanos (OEA) – principal órgão de monitoramento do continente, do qual o CIDH faz parte.\nA denúncia – que foi apresentada ao Governo brasileiro por 15 organizações da sociedade civil durante audiência ao vivo na quarta-feira, em Washington –, tratou, entre outras coisas, da falta de participação das cerca de 3,2 milhões de pessoas afetadas direta e indiretamente pelo rompimento da barragem de Fundão no acordo bilionário de reparação fechado entre as empresas e os Governos Federal, de Minas Gerais e do Espírito Santo.\nREJEITOS\nNo caso de Mariana, outros pontos ficaram nebulosos na história. O fato de recentemente a Polícia Federal ter afirmado que a Vale, controladora da Samarco, adulterou dados sobre lama na barragem após a tragédia, é um exemplo de inconsistências que levaram a CIDH a incluir o caso no relatório de denuncia à OEA. Ao lado dele, o texto também fala de graves violações de direitos humanos provocadas pela atividade mineradora em outros projetos, como na expansão do Complexo Carajás, da Vale, que atinge 22 cidades do Pará e Maranhão.\nDIREITOS VIOLADOS\nO órgão de defesa dos direitos humanos também lembra da PEC 65/12, que flexibilizaria ainda mais o processo de licenciamento ambiental, trazendo mais impacto para as populações atingidas pelas atividades da indústria mineradora. Recentemente, o ministro interino do meio-ambiente, Sarney Filho (PV-MA), classificou a PEC como “medieval”. A ex-ministra, Izabella Teixeira, também criticou a proposta, dizendo que ela seria um retrocesso.", "link": "http://www.diariopopularmg.com.br/comissao-interamericana-denuncia-o-brasil-a-oea/", "dataPublicacao": "09-06-2016"},
{"titulo": "Pesquisas apontam caminhos para reaproveitar rejeitos de mineração", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nBarragem pertencente à mineradora Samarco se rompeu no distrito de Bento Rodrigues, a 23 quilômetros de Mariana (MG), e inundou a região \nESTUDO\nDe acordo com o pesquisador, os materiais lignocululósicos vão conceder novas propriedades aos produtos, como maior resistência à tração, tenacidade e isolamento térmico:\nO pesquisador enfatiza que a medida permite não apenas a substituição de materiais de enchimento como a areia – a quantidade de areia corresponde somente por 30% a 50% da massa de um produto -, como já foi difundido pela imprensa. A iniciativa também vai permitir a substituição de outros componentes de custo mais elevado, como o próprio cimento, assegurando o uso do resíduo de mineração em grande escala.\nCom isso, os artigos para a construção civil teriam um menor custo, propriedades diferenciadas das que existem atualmente e, portanto, maior competitividade no mercado.\n“A intenção é de pegar o resíduo, formado por lama, argila, material arenoso e orgânico, e acrescentar um baixo percentual de fundente. Depois de colocar no forno, forma-se uma liga bastante resistente e assim conseguimos aproveitar o material. A matéria orgânica queima e não atrapalha a mistura. A ideia é fazer um agregado parecido com um tijolo, que pode ser usado em alvenaria, por exemplo”, explica Fernando\n“Queremos colocar no ponto para ser aplicado em escala industrial. Nosso sonho é que seja criada uma fábrica na região para gerar emprego e renda”, defende Fernando Soares.", "link": "http://www.diariopopularmg.com.br/pesquisas-apontam-caminhos-para-reaproveitar-rejeitos-de-mineracao/", "dataPublicacao": "03-08-2016"},
{"titulo": "III Fórum de cidades banhadas pelo rio Doce discute saneamento básico", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nBoteiros no trecho do rio Doce no município de Ipaba, que sediará o próximo Fórum em 26 de agosto\nDurante o encontro, o presidente do CBH-Doce, Leonardo Deptulski, ressaltou que o encontro tem o objetivo de ampliar a participação dos municípios nas ações de recuperação do Rio Doce. Leonardo também falou sobre a participação da entidade no Comitê Interfederativo e explicou sobre os projetos de recuperação da Bacia. “Aqui estamos falando sobre um conjunto de ações específicas contidas no TTAC, em que temos um prazo de 20 anos. Porém, pensar a revitalização da Bacia Hidrográfica do Rio Doce não tem prazo”, disse Deptulski .\nForam sugeridos os seguintes critérios: municípios com maior grau de impacto com relação ao desastre e com maior efetividade; priorização de municípios de montante para a jusante (na região entre Mariana/MG e Candonga); municípios que contribuem mais negativamente para a degradação dos Rios Carmo, Gualaxo, Piranga e Doce; municípios que possuem ações de coleta e tratamento de esgoto em execução; municípios que possuem projetos em condições de serem licitados; municípios que possuem os serviços estruturados de água, esgoto e resíduos sólidos.\nCONSÓRCIOS\nLogo após a reunião, foi realizada uma visita técnica. Os participantes seguiram para o município de Rio Doce, onde conheceram o encontro do Rio do Carmo com o Rio Piranga – junção que forma o Rio Doce. Em seguida, foram até a Usina de Candonga para acompanhar as obras e intervenções de drenagem realizadas pela Samarco para contenção do rejeito e restauração dos cursos d’água e áreas atingidas pelo rompimento.", "link": "http://www.diariopopularmg.com.br/iii-forum-de-cidades-banhadas-pelo-rio-doce-discute-saneamento-basico/", "dataPublicacao": "04-08-2016"},
{"titulo": "AMVA recebe comissão de prefeitos das cidades atingidas", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nCréditos: Diego Gazola\nSegundo o presidente da AMVA e prefeito de Mesquita, Fábio Gonçalves Oliveira, o Fabinho, o objetivo é alinhar as ações e iniciar os trabalhos para a elaboração do diagnóstico e planejamento dos municípios. Na oportunidade serão apresentados a metodologia, dinâmica, fluxograma e cronograma dos trabalhos a serem realizados. “A AMVA é solidária aos nossos municípios que foram atingidos, bem como aos demais que ainda sofrem com a tragédia”, observou.  \nA Frente Nacional de Prefeitos (FNP), da qual o prefeito de Belo Horizonte (Márcio Lacerda) é o presidente, foi a principal incentivadora da organização dos municípios atingidos, sob a justificativa de que é importante alinhar as ações conjuntas de recuperação e virtuais indenizações. “Estamos dando todo o apoio aos municípios para que sejam construídos relatórios detalhados, contendo informações sobre ações emergenciais pendentes em cada município atingido pelo desastre”, comentou Lacerda.", "link": "http://www.diariopopularmg.com.br/amva-recebe-comissao-de-prefeitos-das-cidades-atingidas/", "dataPublicacao": "07-12-2015"},
{"titulo": "Pietro integra força-tarefa que vai avaliar danos", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nBELO ORIENTE \nTRABALHOS\nA proposta do governador é centralizar as demandas e evitar a fragmentação de iniciativas e ações que poderiam enfraquecer o efeito das medidas. A comissão vai trabalhar em conjunto com os 35 municípios da bacia na avaliação dos danos, no levantamento das perdas econômicas, sociais e ambientais e agir de maneira coordenada na proposição de ações para a recuperação do Rio Doce.", "link": "http://www.diariopopularmg.com.br/pietro-integra-forca-tarefa-que-vai-avaliar-danos/", "dataPublicacao": "24-11-2015"},
{"titulo": "Governos anunciam fundo de R$ 20 bi para recuperar Bacia do Rio Doce", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nBRASÍLIA –\nAÇÃO", "link": "http://www.diariopopularmg.com.br/governos-anunciam-fundo-de-r-20-bi-para-recuperar-bacia-do-rio-doce/", "dataPublicacao": "27-11-2015"},
{"titulo": "Dilma diz que  Brasil está punindo severamente culpados", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nRoberto Stuckert Filho/PR\nBRASÍIA – A presidenta Dilma Rousseff disse ontem (30), durante a abertura da 21ª Conferência das Partes da Convenção-Quadro da Organização das Nações Unidas sobre Mudança do Clima (COP21), que o rompimento da barragem da mineradora Samarco no município de Mariana (MG) é “o maior desastre ambiental da história do Brasil” e que o governo está punindo “severamente” os responsáveis pela tragédia.\n“Estamos reagindo a um desastre por medida de redução de danos, apoio às populações atingidas, prevenção de novas ocorrências e também punindo severamente os responsáveis por essa tragédia”, afirmou. Na última sexta-feira (28), o governo anunciou que vai ingressar com ação civil pública contra a mineradora, a Vale e BHP Billiton (empresas controladoras) para que criem um fundo privado de no mínimo R$ 20 bilhões para ações de revitalização da área e indenização dos atingidos.", "link": "http://www.diariopopularmg.com.br/dilma-diz-que-brasil-esta-punindo-severamente-culpados/", "dataPublicacao": "30-11-2015"},
{"titulo": "Navio da Marinha levanta dados sobre impactos de rejeitos no ES", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nBRASÍLIA –\nO navio atuará 24 horas por dia na região de Linhares, área mais atingida até o momento, até o dia 30 de novembro. Pesquisadores de universidades federais, militares e técnicos de órgãos ambientais estadual e federal farão coletas de água e solo para análise laboratorial.\nCONTAMINAÇÃO\nA Secretaria Estadual do Meio Ambiente e Recursos Hídricos (Seama) informou que somente a partir dos resultados desses levantamentos será possível ao Estado exigir da Mineradora Samarco, controlada pela Vale e BHP, o pagamento pelos danos ambientais e sociais causados pela lama.", "link": "http://www.diariopopularmg.com.br/navio-da-marinha-levanta-dados-sobre-impactos-de-rejeitos-no-es/", "dataPublicacao": "26-11-2015"},
{"titulo": "Pescadores esportivos criam o Viva Rio Doce", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nDA REDAÇÃO\n“A ideia é recolher matrizes nos afluentes que não foram afetados pelos rejeitos (existem vários deles), reproduzir e devolver os peixes à bacia. A intenção é que essas populações gradualmente encontrem condições de vida no próprio Rio Doce, e assim se desloquem desses afluentes “berçário” para o grande rio na medida em que suas águas forem se recuperando”, explica o empresário e pescador esportivo Alexandre Estanislau, um dos idealizadores do projeto. Isso tudo leva bastante tempo, precisa de muita ajuda, muita técnica e muita estrutura. Por isso, está sendo criada uma plataforma de crowdfunding para o projeto. Em paralelo, o “Viva Rio Doce” vai levantar as competências necessárias e criar as condições adequadas para a aplicação dos recursos.\nFUNCIONAMENTO\n“Talvez as coisas não aconteçam tão rápido quanto a ação humana comprometeu a vida naquela região, mas, com certeza, vão acontecer com a mesma força ou maior ainda. Tudo para que a visão de um rio que corre cheio de vida não seja só uma lembrança”, completa Alexandre Estanislau.\n\n\n \nCidades atingidas por desastre têm prazo do ICMS prorrogado\nO prazo inicial, 9 de dezembro deste ano, continua valendo para os demais municípios do estado. Os municípios beneficiados pela medida são: Aimorés, Alpercata, Barra Longa, Belo Oriente, Bom Jesus do Galho, Bugre, Caratinga, Conselheiro Pena, Córrego Novo, Dionísio, Fernandes Tourinho, Galiléia, Governador Valadares, Iapu, Ipaba, Ipatinga, Itueta, Mariana, Mariléria, Naque, Periquito, Pingo D´Agua, Raul Soares, Resplendor, Rio Casca, Rio Doce, Santa Cruz do Escalvado, Santana do Paraíso, São Domingos do Prata, São José do Goiabal, São Pedro dos Ferros, Sem Peixe, Sobrália, Timóteo e Tumiritinga.", "link": "http://www.diariopopularmg.com.br/pescadores-esportivos-criam-o-viva-rio-doce/", "dataPublicacao": "30-11-2015"},
{"titulo": "Comitês querem protagonizar recuperação da Bacia do Rio Doce", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nPássaro ‘à deriva’ depois da ruptura das barragens em Mariana\nBH –\nO presidente do CBH-Doce, e prefeito de Colatina, Leandro Deptulski, entregou ao coordenador da força-tarefa criada pelo Governo de Minas Gerais para recuperar os municípios atingidos, o secretário de Desenvolvimento Regional, Política Urbana e Gestão Metropolitana, Tadeu Martins Leite, ao ministro interino do Meio Ambiente, Francisco Gaetani e às demais autoridades presentes um manifesto que solicita maior participação da entidade nas discussões, decisões e ações referentes ao processo de recuperação do manancial.\nPLANO\n“Com o levantamento dos danos ambientais e socioeconômicos que vamos fazer na força-tarefa será possível mapear os impactos, equacionar os prejuízos e propor um plano de restauração ambiental que contemple as propostas de todos os envolvidos, e os comitês de bacia serão muito importantes neste processo”, explica.\nAÇÃO JUDICIAL\nParticipam do evento os representantes dos comitês afluentes e do CBH-Doce; o diretor presidente da Agência Nacional de Águas (ANA), Vicente Andreu; a presidente do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama), Marilene Ramos; o procurador geral da União, da Advocacia Geral da União, Paulo Henrique Kuhn;  e o procurador geral federal, da Advocacia Geral da União, Renato Rodrigues Vieira, entre outras autoridades.\nUm mês após desastre, famílias aguardam auxílio da Samarco\nMARIANA – O representante dos moradores de Bento Rodrigues na comissão criada para representar as famílias mais atingidas pela lama de rejeitos de mineração em distritos de Mariana (MG), Antonio Pereira, disse ontem(2) que a mineradora Samarco começou a entregar o cartão de auxílio financeiro na última segunda-feira (30), mas os recursos ainda não estão acessíveis.\nEm comunicado, a Samarco informou que o crédito nos cartões será realizado até o 5º dia útil de cada mês e o valor será retroativo ao dia 5 de novembro. “O auxílio financeiro não representa nenhuma indenização por perdas e danos e é pago mesmo que a família receba benefícios sociais como o Bolsa Família e aposentadoria”, informou a empresa.\nO objetivo da medida é oferecer a essas pessoas uma alternativa para pagamentos de despesas pessoais, “como contas de cartão de crédito e prestações de eletrodomésticos, por exemplo”, disse o ex-morador de Bento Rodrigues, Antonio Pereira. “Muita gente trabalhava por conta própria e agora não tem nada”, relatou.", "link": "http://www.diariopopularmg.com.br/comites-querem-protagonizar-recuperacao-da-bacia-do-rio-doce/", "dataPublicacao": "02-12-2015"},
{"titulo": "MPF questiona facilidades dos governos à Samarco", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nValter Campanato/Agência Brasil\nBRASÍLIA – O Ministério Público Federal (MPF) enviou ofício com 19 questionamentos à União e aos governos de Minas Gerais e do Espírito Santo sobre a ação civil pública de sua autoria que exige a criação de um fundo de R$ 20 bilhões pela Samarco e suas controladoras, Vale e BHP Billiton, para reparação dos danos socioambientais causados pelo rompimento da barragem de rejeitos de Fundão, em Mariana (MG).\nEntre outros pontos, o MPF pede informações sobre os termos do acordo judicial que a Advocacia-Geral da União e os órgãos estaduais estão tentando firmar com as empresas responsáveis pelo desastre, na tentativa de evitar uma longa discussão na Justiça e antecipar os trabalhos de recuperação nas regiões atingidas.\nMAIS PRAZO\nOs procuradores que participam da força-tarefa criada pelo MPF para investigar o rompimento da barragem de rejeitos avaliam que os acordos judiciais e extrajudiciais são importantes por viabilizarem a solução pacífica dos conflitos e a adoção de saídas que valorizam o diálogo e o consenso, mas destacam que não pode haver dúvidas quanto ao real atendimento do interesse público.\n“Nossos questionamentos envolvem aspectos que precisam ser mais bem esclarecidos, pois o acordo deve atender primordialmente aos interesses da sociedade e do meio ambiente. A pressa, imprimida pela velocidade política e econômica, não pode atropelar os direitos das comunidades atingidas e a efetiva reparação ambiental”, disse o procurador da República José Adércio Leite Sampaio, coordenador da força-tarefa, por meio da assessoria de imprensa do MPF.\nGENÉRICA\nVALORES", "link": "http://www.diariopopularmg.com.br/mpf-questiona-facilidades-dos-governos-a-samarco/", "dataPublicacao": "21-01-2016"},
{"titulo": "Mineradoras vão financiar fundação para recuperar a bacia do Rio Doce", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nValter Campanato/Agência Brasil\nBRASÍLIA – Após reunião na quinta-feira (21) com representantes das mineradoras Samarco, Vale e BHP Billiton para negociar um acordo sobre a reparação integral dos estragos causados pelo rompimento da Barragem de Fundão, em Mariana (MG), o advogado-geral da AGU, Luís Inácio Adams, disse que as negociações com as empresas avançaram muito nas duas reuniões desta semana e a expectativa é que um acordo seja firmado no início de fevereiro.\nO ministro informou que as reuniões tiveram como foco o debate de quatro grandes tópicos: governança, financiamento, ações socioambientais e ações socioeconômicas. Segundo ele, há consenso sobre a criação de uma fundação, financiada pelas empresas, com participação da sociedade civil, por meio de um conselho consultivo, e de especialistas em meio ambiente para recuperação do Rio Doce.\n“Deverão ter também um processo de relacionamento intergovernamental com a presença dos três entes federativos, de modo a facilitar o diálogo na execução dos 38 programas apresentados e que devem ser implementados pela fundação. Desses, 19 terão ações socioambientais e 19 ações socioeconômicas.”  Conforme o ministro, entre segunda (25) e quinta-feira (28) ocorrerão novas rodadas de negociação para detalhar cada um dos itens propostos.\nMONTANHA DE DINHEIRO\nDe acordo com Onofre Batista, um problema “complexo e dessa magnitude” exige uma solução muito bem articulada entre os envolvidos. “Está havendo um alinhamento grande dos órgãos públicos. A próxima etapa é o acoplamento do Ministério Público no processo. Houve também um alinhamento grande por parte das empresas. A Samarco, Vale e BHP participam alinhadas do processo de ressarcimento, compensação e restauração dos danos.”\nPROGRAMA  SOCIOAMBIENTAL\n“Tivemos uma boa receptividade das empresas para as propostas. A totalidade dos programas foi aceita. O próximo passo é discutir as metas de cada um. Queremos que o acordo envolva metas técnicas e quantitativas, inclusive com um cronograma para esses dez anos, de modo que não tenhamos só um grande plano de boas intenções, mas objetivos concretos que possam ter execução integral.”\nPara Marilene Ramos, os 19 programas socioambientais propostos extrapolam a recuperação ambiental dos municípios atingidos pelo desastre de Mariana e englobam toda a Bacia do Rio Doce. “Os programas envolvem dragagem dos rejeitos depositados no leito dos rios, restauração da fauna e da flora, além da recuperação de nascentes, coleta e tratamento de esgoto, encerramento dos lixões da região, reintrodução da biodiversidade local, entre muitos outros pontos.”\n\n\nOperações da Samarco\nO novo presidente da Samarco, Roberto Carvalho, disse que  “a Samarco operando, a empresa tem condições de arcar com todas essas responsabilidades financeiras”. Ele assumiu o cargo após o afastamento de Ricardo Vescovi, que tirou licença temporária para se defender do indiciamento da Polícia Federal pelos crimes ambientais decorrentes do rompimento da Barragem de Fundão.\nSegundo Luís Inácio Adams, desde o desastre, em 5 de novembro de 2015, a empresa já aportou algo em torno de R$ 2,6 bilhões, considerando as diversas ações movidas contra a mineradora, os gastos e os recursos aportados em garantias financeiras. “Temos, de fato, um funding para esse primeiro ano, que tem de ser organizado entre os órgãos públicos, a fim de que esses recursos sejam plenamente executados em favor da sociedade.”\nCaso o acordo seja acertado na Justiça, a licença de operação da Mineradora Samarco poderá ser liberada, sempre vinculada à execução do acordo. “Se o acordo não for executado, a licença será suspensa”, adiantou o ministro.\nA AÇÃO\nNa terça-feira (19) à noite, o desembargador federal Néviton Guedes, do Tribunal Regional Federal da 1ª Região, estendeu em 15 dias o prazo para depósito da primeira parcela de R$ 2 bilhões a ser paga pela Samarco, Vale e BHP Billiton. O prazo final para pagamento vencia nessa quarta-feira.", "link": "http://www.diariopopularmg.com.br/mineradoras-vao-financiar-fundacao-para-recuperar-a-bacia-do-rio-doce/", "dataPublicacao": "22-01-2016"},
{"titulo": "Cecília avalia novas ações  para recuperação do rio Doce", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nIPATINGA \nÁGUA POTÁVEL\nUNIVERSIDADES", "link": "http://www.diariopopularmg.com.br/cecilia-avalia-novas-acoes-para-recuperacao-do-rio-doce/", "dataPublicacao": "18-12-2015"},
{"titulo": "Saulo Manoel inclui projetos de  Ipatinga em Orçamento da União", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nIPATINGA\nREGULARIZAÇÃO\nCONEDRU", "link": "http://www.diariopopularmg.com.br/saulo-manoel-inclui-projetos-de-ipatinga-em-orcamento-da-uniao/", "dataPublicacao": "16-11-2015"},
{"titulo": "Consul integra campanha de doação de água para GV e região", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nA Consul aderiu e colabora fortemente com doação de água potável para pessoas carentes em Governador Valadares e em outras cidades afetadas pela lama do desastre de Mariana que poluiu o Rio Doce. A cooperativa uniu-se a um grupo que buscava doações, mas não tinham como enviá-las. O grupo foi crescendo, conquistando centenas de pessoas e fortaleceu-se ainda mais com a entrada da Consul. \nA cooperativa disponibilizou bancas de arrecadação em todas suas lojas em Ipatinga e Timóteo e incentivou os cooperados a doarem garrafas de água. Cedeu ainda um caminhão com motorista que fez três viagens a Valadares com carga completa. Por sua vez, o posto Faisão cedeu um espaço para armazenar as embalagens de água antes da distribuição.\nEm Valadares um grupo de voluntários local distribuiu as garrafas à população carente e de bairros da periferia, aonde as doações quase não chegavam. A Consul ainda vai enviar um caminhão para Cachoeira Escura esse fim de semana e continuará ajudando os necessitados.", "link": "http://www.diariopopularmg.com.br/consul-integra-campanha-de-doacao-de-agua-para-gv-e-regiao/", "dataPublicacao": "20-11-2015"},
{"titulo": "FNP propõe ação coordenada a cidades atingidas por tragédia", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nDA REDAÇÃO – \nSegundo o prefeito de Mariana (MG), a proposta é buscar ações coordenadas para recuperar as cidades. “O prefeito Marcio Lacerda pediu que fosse criada uma frente de prefeitos das cidades afetadas pela lama e pela contaminação da Bacia do Rio Doce, para que pudéssemos discutir os problemas que são correlacionados uns com os outros, entre as cidades. Eu falei que achava a ideia excelente, pois não adianta eu discutir um problema, que é igual de outra cidade vizinha. Que possamos discutir juntos”, disse o prefeito Duarte Júnior.\nMUNICÍPIOS ATINGIDOS", "link": "http://www.diariopopularmg.com.br/fnp-propoe-acao-coordenada-a-cidades-atingidas-por-tragedia/", "dataPublicacao": "19-11-2015"},
{"titulo": "Rompimento em barragens paralisa as atividades da Cenibra em BO", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\n(DA REDAÇÃO)", "link": "http://www.diariopopularmg.com.br/rompimento-em-barragens-paralisa-as-atividades-da-cenibra-em-bo/", "dataPublicacao": "09-11-2015"},
{"titulo": "Decisão obriga Samarco a arcar com os danos em GV", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nDA REDAÇÃO –\nDECISÃO\nO juiz também citou o fato de o Serviço Autônomo de Água e Esgoto de Governador Valadare ter apontado o rompimento das barragens em Bento Rodrigues como causador do desastre ambiental na bacia do Rio Doce, de onde é captada toda a água que é tratada e consumida no município.\nO magistrado ressaltou que o deferimento da liminar não causa prejuízos irreparáveis à Samarco, uma vez que a empresa é reconhecida internacionalmente, foi classificada em 2014 como a 10ª maior exportadora do país e teve um faturamento bruto de aproximadamente R$ 7,6 bilhões e lucro líquido de R$ 2,8 bilhões em 2014, de acordo com informações disponíveis no site da mineradora.\nPROVIDÊNCIAS ", "link": "http://www.diariopopularmg.com.br/decisao-obriga-samarco-a-arcar-com-os-danos-em-gv/", "dataPublicacao": "11-11-2015"},
{"titulo": "Rompimento em barragens paralisa a Cenibra em BO", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\n(DA REDAÇÃO) – A\nEm nota emitida ontem, a empresa explica que “em virtude da chegada da lama e detritos no trecho em Cachoeira Escura (Distrito de Perpétuo Socorro), próximo à captação de água da Fábrica, originados do rompimento da barragem da Samarco (Mariana), a Cenibra, devido às restrições para captação de água no Rio Doce, suspendeu no dia 7/11 a produção de celulose nas duas linhas de fabricação. Alternativas para minimizar os impactos para a empresa e empregados estão em andamento”.\n“Devido à ausência – prossegue o comunicado –, até o momento, de informações oficiais, ainda não há previsão para o restabelecimento das condições operacionais e ambientais. A Cenibra está buscando obter os dados da evolução da situação junto aos órgãos ambientais competentes, que são as fontes oficiais”.", "link": "http://www.diariopopularmg.com.br/rompimento-em-barragens-paralisa-a-cenibra-em-bo/", "dataPublicacao": "09-11-2015"},
{"titulo": "Cidades da bacia do rio Doce em estado de emergência", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nIPATINGA \nA partir do momento que é decretada pelo governo estadual, a situação de emergência permite ao município realizar compras sem o processo de licitação. A medida tem a intenção de desburocratizar a liberação de recursos e agilizar obras e pedidos emergenciais, como a aquisição de medicamentos e alimentos para a população local.\nA possibilidade dos moradores resgatarem o Fundo de Garantia e o oferecimento de linhas de crédito especiais para os produtores rurais são outras vantagens. O decreto também agiliza a mobilização de recursos humanos, como a união de esforços e deslocamento de efetivos do Corpo de Bombeiros, Defesa Civil e Polícia Militar, o que já tem acontecido desde o início.\nDe acordo com a definição do Ministério da Integração Nacional, a situação de emergência pode ser decretada em razão da alteração grave e intensa das condições de normalidade em um determinado município, estado ou região, em função de desastre, comprometendo parcialmente sua capacidade de resposta.\nA decretação se dará quando caracterizado o desastre e for necessário estabelecer uma situação jurídica especial. Essa, por sua vez, permite o atendimento às necessidades temporárias de excepcional interesse público, voltadas à resposta aos desastres, à reabilitação do cenário e à reconstrução das áreas atingidas.\nREFORÇO\nO reconhecimento da situação de emergência é necessário para facilitar o auxílio da União em procedimentos como aquisição e distribuição de alimentos e realização de obras emergenciais. É esse ato, por exemplo, que permitirá às vítimas o saque de até R$ 6,2 mil do FGTS para a cobertura de despesas imediatas.\nOutorgas de água", "link": "http://www.diariopopularmg.com.br/cidades-da-bacia-do-rio-doce-em-estado-de-emergencia/", "dataPublicacao": "17-11-2015"},
{"titulo": "Dilma visita cidades afetadas por barragens e faz reunião em GV", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nRoberto Stuckert Filho/PR\nVALADARES – A presidenta Dilma Rousseff sobrevoou na manhã de ontem o município de Mariana, em Minas Gerais, afetado pelo rompimento de duas barragens na semana passada. O sobrevoo partiu do Aeroporto da Pampulha, em Belo Horizonte, às 10h. Em seguida, Dilma embarcou para Governador Valadares, onde realizou encontro de trabalho, às 11h50, entre integrantes do governo federal, autoridades locais e representantes da Defesa Civil no aeroporto da cidade. Em Colatina, no Espírito Santo, ocorreu encontro de trabalho, às 13h40, no Auditório da Sede da SANEAR.\nA presidenta Dilma Rousseff disse que o Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) vai aplicar multas à mineradora Samarco de R$ 250 milhões por danos ambientais. “Várias legislações, entre elas federais, foram descumpridas”, afirmou, em entrevista à imprensa em Governador Valadares.\n“As multas ambientais preliminares que estamos dando, que montam a R$ 250 milhões, são por causar poluição de rios provocando danos à saúde humana; tornar área urbana ou rural imprópria para a ocupação humana; causar poluição hídrica que leve à interrupção de abastecimento público de água; lançar resíduos em desacordo com os padrões de qualidade exigidos em lei e provocar emissão de efluentes ou carreamento de materiais que provoquem dano à biodiversidade”, disse.\nSegundo Dilma, essas multas são preliminares e outras poderão ser aplicadas. A presidenta disse também que cabe ainda indenização à União, aos estados de Minas Gerais e do Espírito Santo, às prefeituras e às pessoas atingidas.\nMais cedo, a presidenta do Ibama, Marilene Ramos, havia informado que o órgão aplicaria duas multas à mineradora Samarco, que alcançariam R$ 100 milhões. Uma de R$ 50 milhões, pelo lançamento de rejeitos em rios próximos em decorrência do rompimento das barragens; e outra – no mesmo valor – em razão dos prejuízos causados à biodiversidade.\nCemig monitora reservatórios no Rio Doce\nBH – A Companhia Energética de Minas Gerais (Cemig), em conjunto com os consórcios responsáveis pela sua operação, monitora constantemente, em regime de plantão, as três usinas hidrelétricas instaladas no Rio Doce – Aimorés, Baguari e Candonga – que fazem parte das empresas do grupo. O presidente da Cemig, Mauro Borges Lemos, visita nesta quinta-feira (12), a Usina Candonga, no município de Rio Doce (MG).\nO rompimento de duas barragens de rejeitos causou uma enxurrada de lama que inundou o distrito de Bento Rodrigues, em Mariana, em Minas Gerais, no último dia 5. A enxurrada atingiu o Rio Doce na sexta-feira (6/11), e chegou à Usina Candonga, da Aliança Energia, da qual a Cemig é sócia.\nLIMPEZA \nAnteontem (11), a Prefeitura de Baixo Guandu (ES) solicitou à Aliança Energia, responsável também pela Usina Hidrelétrica Aimorés, na divisa de Minas Gerais com o Espírito Santo, a retirada de água limpa para abastecimento de hospitais e escolas da região, utilizando o que ficou armazenado nas turbinas, enquanto os detritos liberados pelo rompimento de duas barragens em Mariana ainda não chegassem à usina. \nGERAÇÃO SUSPENSA\nBRASÍLIA – A presidenta Dilma Rousseff sobrevoou na manhã de hoje o município de Mariana, em Minas Gerais, afetado pelo rompimento de duas barragens na semana passada. O sobrevoo estava previsto para iniciar no Aeroporto da Pampulha, em Belo Horizonte, às 10h. ", "link": "http://www.diariopopularmg.com.br/dilma-visita-cidades-afetadas-por-barragens-e-faz-reuniao-em-gv/", "dataPublicacao": "12-11-2015"},
{"titulo": "Justiça manda Samarco barrar lama antes de chegar ao mar", "descritores": [], "midias": [], "fonte": {"nome": "Diário Popular MG", "link": "http://www.diariopopularmg.com.br", "descricao": "Diário Popular MG", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nBRASÍLIA –\n“Passadas hoje quase duas semanas do início do desastre e já havendo, há algum tempo, a previsão de que o fluxo de lama e resíduos, ao se movimentar ao longo do leito do Rio Doce, fatalmente iria atingir e afetar drasticamente a foz do referido rio e todo o ecossistema local e marinho capixaba, as unidades de conservação no entorno e as praias costeiras, não houve ainda, ao que parece, a elaboração de um plano emergencial de contingência para se minorar esses impactos que se mostram como certos”, diz o juiz na sentença.\nSegundo a empresa, 9 mil metros de barreiras de contenção começaram a ser instaladas anteontem (18). “As contenções começam na parte sul da foz, em Regência, e seguem até Povoação, na região de Linhares. As barreiras serão instaladas em pontos estratégicos, às margens do rio, com o objetivo de preservar a fauna e a flora locais”, disse a empresa, em nota.", "link": "http://www.diariopopularmg.com.br/justica-manda-samarco-barrar-lama-antes-de-chegar-ao-mar/", "dataPublicacao": "19-11-2015"}
]