[
{"titulo": "Comitê Interfederativo mantém multa aplicada à Samarco", "descritores": [], "midias": [], "fonte": {"nome": "Diário do Aço", "link": "https://www.diariodoaco.com.br", "descricao": "Diário do Aço", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\n O Comitê Interfederativo (CIF) manteve a multa aplicada à empresa Samarco pelo descumprimento do Termo de Transação e Ajustamento de Conduta (TTAC) que determinava a limpeza da represa da Hidrelétrica Risoleta Neves. A represa foi atingida pelos rejeitos que vazaram da barragem de Fundão, em Mariana, de propriedade da mineradora, em 2015. O CIF é composto por representantes do Governo de Minas Gerais, do Espírito Santo, municípios afetados, Samarco e suas controladoras (Vale e BHP) e sociedade civil.\nA decisão foi tomada na 12ª reunião ordinária do Comitê, realizada em Belo Horizonte, nos dias 30 e 31 de março. A multa havia sido estipulada pelo próprio CIF, em fevereiro, e a Samarco havia entrado com recurso que foi analisado e indeferido pelos integrantes do comitê. Com isso, fica fixado o valor de R$ 1 milhão, mais R$ 50 mil diários pelo descumprimento.\nO secretário de Estado Adjunto de Meio Ambiente e Desenvolvimento Sustentável, Germano Vieira, destacou a importância do encontro e as decisões tomadas.\n\"Foi um encontro extremamente produtivo e de tomada de decisões importantes para o monitoramento das ações realizadas pela Fundação Renova (criada pela Samarco e suas controladoras, Vale e BHP, para operacionalizar as ações de recuperação das áreas atingidas) e para recuperação do rio Doce. O Governo de Minas Gerais segue vigilante em relação às ações da fundação. Nestes dois dias de trabalho, tivemos a oportunidade de consolidar duas importantes ações. A primeira foi a multa aplicada pelo comitê, pelo descumprimento direto de cláusulas do TTAC, mostrando que seu descumprimento não será tolerado, e que ele é um instrumento válido de monitoramento de tudo o que envolve o pós-rompimento, inclusive com a importante homologação parcial pela justiça”, afirmou.\nRecém-empossado na Secretaria de Estado de Cidades e Integração Regional (Secir), o secretário, Carlos Murta, participou pela primeira vez da reunião do CIF. Ao abrir os trabalhos do comitê, no dia 30, ele destacou a relevância das decisões tomadas pelo colegiado para a retomada das condições de vida da população atingida pelo desastre.\n\"Quero parabenizar o trabalho desenvolvido pelo grupo na criação de diretrizes que vão nortear as ações da Fundação Renova para diminuir os danos ambientais, econômicos, morais e sociais\" disse o secretário.\nOutra decisão do comitê foi definir a operação de fiscalização ambiental Watu (significa rio Doce na língua indígena Krenake), do Sistema Estadual de Meio Ambiente e Recursos Hídricos (Sisema), como mecanismo oficial de acompanhamento das ações de recuperação realizadas pela Samarco. A Watu vinha sendo realizada pelo Sisema, paralelamente à operação Augias, realizada pelo Instituto Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) que tem o mesmo caráter.\n\u0093As metodologias de fiscalização adotadas nas duas operações foram padronizadas e, a partir de agora, o Ibama atuará nos rios tributários e o Sisema nos corpos principais dos rios atingidos pelos rejeitos”, explica a integrante do CIF pela Secretaria de Estado de Meio Ambiente e Desenvolvimento Sustentável (Semad), Zuleika Torquetti.\nAs ações das operações de fiscalização de Ibama e Sisema poderão ainda ter a participação de técnicos do Instituto Estadual de Meio Ambiente e Recursos Hídricos (IEMA) do Espírito Santo.\nO Iema foi parceiro na primeira fase da Watu, realizada em novembro do ano passado. Na ocasião foram vistoriados 16 áreas consideradas prioritárias para reparação ambiental nos rios Gualaxo do Norte, Carmo e Doce, entre o distrito de Bento Rodrigues, no município de Mariana, e a Usina de Candonga. Estas áreas somam 1682 ha de áreas impactadas.\nJá a fase II foi realizada em dezembro do ano passado. Foram 12 trechos verificados, onde foram observados a situação da área afetada pelo desastre e as ações executadas pela Renova para minimizar os danos causados pelo rompimento da barragem de Fundão, além da coleta de informações complementares gerais.\nO CIF reúne representantes do Governo Federal, dos governos de Minas Gerais e do Espírito Santo, dos municípios impactados e do Comitê da Bacia Hidrográfica do Rio Doce. Foi criado para orientar e validar os atos da Fundação Renova, instituída pela Samarco para gerir e executar as medidas de recuperação dos danos resultantes do rompimento da barragem Fundão.\nAs reuniões do Comitê Interfederativo são mensais e a próxima será realizada, nos dias 25 e 26 de abril, em Vitória, no Espírito Santo.", "link": "https://www.diariodoaco.com.br/noticia/0049293-comita-interfederativo-mantam-multa-aplicada-a-samarco", "dataPublicacao": "05-04-2017"},
{"titulo": "Fundação Renova detalha ações para recuperação da bacia do rio Doce", "descritores": [], "midias": [], "fonte": {"nome": "Diário do Aço", "link": "https://www.diariodoaco.com.br", "descricao": "Diário do Aço", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nO prefeito de Ipatinga, Sebastião Quintão, e o vice Jésus Nascimento, além de diversos secretários municipais, receberam na sexta-feira (4) um grupo de gerentes e analistas da Fundação Renova, que opera em diversas frentes, desde agosto do ano passado, para reparar e compensar danos causados pelo rompimento da barragem Fundão da mineradora Samarco, ocorrido em 5 de novembro de 2015, em Mariana.   \nO órgão foi criado a partir de um Termo de Transação de Ajustamento de Conduta (TTAC) firmado em março de 2016 entre a Samarco e suas controladoras, Vale e a mineradora anglo-australiana BHP Billiton, com os governos federal e dos Estados de Minas Gerais e Espírito Santo. \nA avalanche de rejeitos que escapou da barragem em Mariana (MG) deixou o saldo trágico de 19 mortos, impactando ainda uma área de cerca de 650 quilômetros nos estados de Minas Gerais e Espírito Santo. A lama afetou especialmente a bacia do rio Doce, cujo curso encontra-se com o rio Piracicaba, em Ipatinga, na altura do bairro Castelo.\nMonitoramento de água\nDe acordo com os técnicos, em decorrência do acidente ecológico de grandes dimensões, cuja amplitude das consequências ainda está sendo estudada, o Doce é hoje o rio mais monitorado do Brasil. \nA Renova informa que estão em operação 22 estações de monitoramento, em 115 pontos de coleta no rio e no mar, com levantamento de indicadores ecotoxicológicos, biológicos (microbiológicos, plâncton, etc.), químicos (metais, oxigênio, etc.) e físico (turbidez, temperatura, vazão, etc.) Ainda, são acompanhados 156 quilômetros da faixa costeira no Espírito Santo, com monitoramento de tartarugas marinhas.\nDe acordo com o Gerente de Engajamento da Renova, William Sarayed Din, de um total de 39,2 milhões de metros cúbicos de rejeitos que escaparam da barragem de Fundão, 20,3 milhões de m³ ficaram retidos na Usina Hidrelétrica de Candonga, em Rio Doce-MG. Os outros 18,9 milhões de m³ seguiram o fluxo dos cursos d\u0092água e chegaram ao mar em 22 de novembro de 2015.   \n42 programas\nO gerente de Relacionamento Institucional da Fundação Renova, Marcelo Micherif Carneiro, informou que no momento são executados 42 programas socioeconômicos e ambientais na área da bacia do Rio Doce. Ele adiantou ainda que está sendo aberto um processo para seleção de 40 projetos educacionais voltados para revitalização da bacia, a serem implantados a partir de 2018.\nEspecificamente para Ipatinga, a Fundação Renova aprovou R$ 17,741 milhões em recursos para aplicação em projetos de saneamento básico e tratamento de esgotos, cujas áreas prioritárias estão sendo estudadas pela Secretaria de Serviços Urbanos e Meio Ambiente por orientação do prefeito Sebastião Quintão.  \nTambém participaram da reunião, nesta sexta-feira, no gabinete do prefeito, duas analistas da Fundação Renova: Maria Luciana Nazário Gonçalves, da área socioeconômica, que cuida de indenizações, e Berenice Braga, da área socioinstitucional, que mantém contato direto com as comunidades afetadas.\nAcompanharam também a exposição feita pela Fundação Renova o secretário Executivo da Associação dos Municípios da Microrregião do Vale do Aço (AMVA), Albson Alvarenga, e os secretários municipais Gilmar Luciano Alves (Sesuma), Nilson Teixeira (Convivência Cidadã), Régis Carlos (Extraordinário) e o secretário Adjunto de Serviços Urbanos e Meio Ambiente, Eduardo Villani.", "link": "https://www.diariodoaco.com.br/noticia/0052225-fundaaao-renova-detalha-aaaes-para-recuperaaao-da-bacia-do-rio-doce", "dataPublicacao": "05-08-2017"},
{"titulo": "AMVA pede agilidade nos recursos do acidente da barragem da Samarco", "descritores": [], "midias": [], "fonte": {"nome": "Diário do Aço", "link": "https://www.diariodoaco.com.br", "descricao": "Diário do Aço", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\n A Associação dos Municípios da Microrregião do Vale do Aço (AMVA) assessora os municípios atingidos pela catástrofe da barragem da mineradora Samarco, em 2015, para acessar os recursos compensatórios de cerca de R$ 500 milhões, acordados entre os governos de Minas Gerais, Espírito Santo, a União e a mineradora. Pelo menos 10% deste valor (R$ 50 milhões) serão destinados para ações que possibilitem a destinação adequada de resíduos sólidos.\nA entidade articulou, esta semana, o encontro dos técnicos da Secretaria de Estado de Cidades e de Integração Regional (Secir), da Fundação Estadual de Meio Ambiente (FEAM), e dos representantes dos municípios atingidos pelos efeitos da lama da mineradora que escoou pela bacia do rio Doce. Foram apresentados os dados técnicos do panorama de disposição de resíduos sólidos na região e as alternativas para subsidiar a apresentação das propostas de cada consórcio para acessar o recurso previsto no Termo de Transação e Ajustamento de Conduta (TTAC) celebrado, em março de 2016. \nO presidente da AMVA, Ailton Silveira (PMDB), esclareceu que este acordo estabelece um rol de medidas reparatórias e compensatórias a serem realizadas em decorrência do acidente da Barragem de Fundão. \"É claro que seria melhor que o acidente não tivesse acontecido, mas esta compensação é importante porque será destinada a ações que beneficiarão diretamente o meio ambiente\", comentou.\nAs diretrizes definidas pelo Comitê Interfederativo (CI), instância responsável por orientar e validar os atos da Fundação Renova, instituída pela Samarco para gerir e executar as medidas de recuperação dos danos resultantes do rompimento da barragem Fundão, preveem, para acesso aos recursos na área de resíduos sólidos, a priorização de propostas consorciadas.\nO CI entendeu que as ações efetuadas por consórcios públicos, vão permitir a otimização dos recursos a serem aplicados, sobretudo considerando-se os limites dos montantes disponíveis por município impactado e os custos elevados da construção e manutenção de empreendimentos que possibilitem a disposição adequada do lixo. \"É neste sentido que estamos trabalhando. O objetivo é agilizar a disponibilização destes recursos\", disse Ailton Silveira.\nTambém participaram do encontro os prefeitos de Ipaba (Geraldo dos Reis Neves); Iapu (José Carlos - Kako); Naque (Helio Pinto de Carvalho); São João do Oriente (Joaquim Coelho da Silva); além do secretário executivo da AMVA, Albson Alvarenga, e secretários municipais de Santana do Paraíso, Dionísio e Bugre.", "link": "https://www.diariodoaco.com.br/noticia/0052371-amva-pede-agilidade-nos-recursos-do-acidente-da-barragem-da-samarco", "dataPublicacao": "10-08-2017"},
{"titulo": "Prefeitos da região Leste discutem construção de aterro ", "descritores": [], "midias": [], "fonte": {"nome": "Diário do Aço", "link": "https://www.diariodoaco.com.br", "descricao": "Diário do Aço", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nRepresentantes do Consórcio Intermunicipal Multifinalitário do Vale do Aço (Cimva), da Associação dos Municípios da Microrregião do Vale do Aço (Amva) se reuniram para discutir a criação da Agência Reguladora de Serviços Públicos do Vale do Aço e do Termo de Cooperação Técnica entre o governo de Portugal e a associação Cimva/Amva.\nO encontro contou também com a presença de representantes dos municípios de Ipatinga, Entre Folhas, Periquito, Dom Cavati, São João do Oriente, Braúnas, Governador Valadares, Pingo D\u0092Água, Córrego Novo, Ipaba, Bugre e Santana do Paraíso.\nPara Ipatinga, existem quase R$ 18 milhões destinados exclusivamente para tratamento de resíduos sólidos e saneamento básico, liberados pela Fundação Renova \u0096 instituída pela Samarco para gerir e executar as medidas de recuperação dos danos resultantes do rompimento da barragem Fundão em Mariana, por meio do Banco de desenvolvimento de Minas Gerais (BDMG). O projeto já foi aprovado junto à Câmara Técnica. A próxima etapa é a aprovação do projeto para liberação do recurso.\nA previsão é que, do total, 30% (aproximadamente R$ 5 milhões), sejam gastos no tratamento de resíduos sólidos e o restante em saneamento básico.\nUma comitiva composta por técnicos da Prefeitura de Ipatinga e da Amva esteve na Região Metropolitana de Lisboa, em Portugal, em abril. Lá, eles conheceram de perto o aterro sanitário que atende uma população de aproximadamente 800 mil pessoas (número aproximado de habitantes a serem atendidos pelo Consórcio no Vale do Aço).\nTrata-se de um projeto-referência, que também foi apresentado na reunião de sexta-feira, e que servirá de modelo para o consórcio Cimva/Amva. Com o plano de construção de uma usina de geração de energia renovável a partir dos gases liberados pelo aterro, seguindo o parâmetro de Portugal, no local, serão aterrados somente os resíduos que não puderem ser reaproveitados. \nPara isso, o próximo passo será a assinatura no próximo mês da parceria com o governo português, a ser firmada por meio do Termo de Cooperação Técnica. A previsão é que a solenidade ocorra em Ipatinga.", "link": "https://www.diariodoaco.com.br/noticia/0059178-prefeitos-da-regiao-leste-discutem-construaao-de-aterro", "dataPublicacao": "22-05-2018"}
]