[
{"titulo": "Justiça libera dinheiro de desastre de Mariana para combate à Covid-19", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nA Justiça Federal de Minas Gerais liberou R$ 120 milhões do acordo feito com as mineradoras envolvidas no desastre de Mariana (MG) – Samarco, Vale e BHP – para serem utilizados pelos estados do Espírito Santo e de Minas Gerais no combate à pandemia do novo coronavírus.\nA liberação do dinheiro foi pedida pelos estados e recebeu a anuência judicial após concordância das empresas. “Embora excepcionalíssima, trata-se de pretensão juridicamente idônea, plenamente justificada pelas circunstâncias atuais de situação de pandemia da Covid-19”, escreveu o juiz Mário de Paula Franco Júnior, da 12ª Vara Federal de Belo Horizonte, na decisão assinada nessa segunda-feira (13).\nO magistrado determinou que o dinheiro seja usado, exclusivamente, no reforço do Sistema Única de Saúde (SUS) dos estados do Espírito e Minas Gerais, mediante a compra de bens duráveis, como respiradores e ambulâncias. Ele não permitiu que o dinheiro seja usado para a compra de itens de consumo não-duráveis, como máscaras, medicamentos ou álcool em gel.\n“Ao assim proceder, tenho que o “Caso Samarco” (Desastre de Mariana), ao mesmo tempo em que dá concretamente a sua contribuição para as necessidades emergenciais decorrentes da pandemia do coronavírus, também proporciona um legado permanente para a saúde pública dos mineiros e capixabas.”\nMinas Gerais terá à disposição R$ 84 milhões, enquanto o Espírito Santo terá acesso a R$ 36 milhões. O dinheiro sairá dos R$ 2,2 bilhões depositados em juízo pelas mineradoras, como garantia para a reparação e compensação dos danos causados pelo rompimento da barragem de minério em Mariana.\nOcorrido em 5 de novembro de 2015, o rompimento de uma barragem da Samarco, controlada pela Vale e BHP, no município mineiro de Mariana, despejou mais de 39 milhões de metros cúbicos de rejeitos de minério no meio ambiente, deixando 19 mortos e causando danos ambientais que se estenderam por até 700 km na bacia do Rio Doce.", "link": "https://drd.com.br/justica-libera-dinheiro-de-desastre-de-mariana-para-combate-a-covid-19/", "dataPublicacao": "14-4-2020"},
{"titulo": "Acordos homologados em Mariana somam R$ 65 milhões", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nForam homologados na última quarta-feira, 24, os primeiros 83 acordos pré-processuais entre os atingidos pelo rompimento da barragem de Fundão, em Mariana, e a Fundação Renova, que representa os interesses da mineradora Samarco e de suas operadoras, BHP Billiton e Vale. O valor total das indenizações chega a R$ 65 milhões.\nO acordo foi ratificado pela 3ª vice-presidente do Tribunal de Justiça de Minas Gerais (TJMG), desembargadora Mariangela Meyer, e pela juíza Marcela Oliveira Decat de Moura, coordenadora do Centro Judiciário de Solução de Conflitos e Cidadania (Cejusc) da comarca de Mariana.\nA desembargadora Mariangela Meyer destacou ainda que esses primeiros acordos representam “um marco histórico para a prestação jurisdicional, já que a solução através da conciliação é a melhor e mais célere forma de resolver os conflitos”.\n“Todas as etapas do processo para a elaboração dos acordos contaram com a participação das vítimas do rompimento da barragem de Fundão, o que contribui para o resgate da cidadania do povo de Mariana”, enfatizou o desembargador Fortuna Grion.\nOs acordos são individualizados, com valores específicos para cada atingido ou representante. Tal procedimento exclui essas vítimas de uma ação civil pública iniciada quando do desastre, que tramita na 2ª Vara Cível, Criminal e de Execuções Penais da comarca de Mariana. A ação foi proposta pelo Ministério Público Estadual contra a Samarco, a BHP Billiton e Vale, para reparação dos danos socioeconômicos causados pelo rompimento da barragem.\nO líder da associação dos moradores de Bento Rodrigues, José do Nascimento de Jesus, mais conhecido como Zezinho do Bento, comemorou a homologação dos primeiros acordos extrajudiciais. “Fico feliz, porque pelo menos algumas vítimas da tragédia já chegaram a um entendimento com a Fundação Renova, que representa as empresas donas da barragem de Fundão. Muitas dessas pessoas já estão com idade avançada e não podem esperar a demora de uma ação judicial”, destacou Zezinho do Bento.\nUm dos acordos homologados hoje envolve uma família que vivia e trabalhava em um sítio localizado no bairro Jardim dos Inconfidentes, em Mariana, atingido pela lama de rejeitos da mineração da barragem de Fundão. O valor total do acordo pré-processual é de cerca de R$ 1 milhão.\nAs sete vítimas da mesma família foram indenizadas pela perda total da moradia; por danos em edificações de apoio à zona rural; pelos lucros cessantes, devido à interrupção da produção agrícola temporária; pela perda de animais da atividade agropecuária; por danos a móveis, utensílios e objetos pessoais; pelo decréscimo da renda por consequência direta do rompimento e por danos morais por deslocamento físico permanente.\nDo valor total desse acordo, R$ 720 mil se referem à indenização por danos morais. As vítimas têm ainda um prazo de 10 dias úteis, a partir da homologação, para arrependimento da assinatura do termo de acordo.\nSegundo a juíza Marcela Oliveira Decat de Moura, em outubro de 2018 foi homologado um acordo geral em que as empresas se comprometeram a indenizar todos os atingidos de Mariana, cerca de 900 famílias, com base nos cadastros confeccionados pela assessoria técnica Cáritas Regional Minas Gerais, contratada para essa finalidade.\nAproximadamente 200 cadastros já foram realizados, sendo o prazo final dezembro de 2019. A magistrada informou que os atingidos, de posse dos seus cadastros, procuraram diretamente a Fundação Renova, que tem um prazo de 30 dias para oferecer a proposta de acordo.\n“Do total de cadastros já realizados, os primeiros 83 acordos foram homologados nessa quarta-feira, pelo Cejusc. As negociações para a conciliação aconteceram de forma transparente, durante audiências públicas. Outra vantagem é que o conflito se resolveu de forma consensual, evitando que um processo demorado se arrastasse na Justiça por um longo período”, destaca a juíza.\nA magistrada disse também que as indenizações previstas nesses primeiros acordos homologados variam de R$ 10 mil a R$ 3 milhões, dependendo dos itens periciados no levantamento elaborado pela Cáritas. “Os valores serão pagos imediatamente, através de depósito nas contas bancárias das vítimas”, esclareceu.\nNo total, foram ajuizadas 158 ações individuais/cumprimentos de sentença envolvendo o rompimento da barragem de Fundão. A coordenadora do Cejusc informou que 244 atingidos já foram indenizados através de acordos homologados judicialmente.\nOs processos individuais que não tiveram acordo foram extintos, para que os atingidos pudessem realizar seus cadastros na ação civil pública (0043356-50.2015.8.13.0400) e aguardar a proposta de acordo da Fundação Renova.", "link": "https://drd.com.br/acordos-homologados-em-mariana-somam-r-65-milhoes/", "dataPublicacao": "26-7-2019"},
{"titulo": "Para organizador, Seminário do Rio Doce aprofunda discussões sobre desastres de mineração", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\npor THIAGO FERREIRA COELHO\nthiago@drd.com.br\n \nA quarta edição do Seminário Integrado do Rio Doce (4º SIRD) reuniu pesquisadores de diversas universidades para aprofundar discussões sobre a produção científica a respeito de desastres da mineração. A avaliação é do professor Haruf Salmen Espíndola, que leciona na Univale e também organizou o SIRD.\n“O evento foi um sucesso. Era uma preocupação grande nossa, porque envolvia muitos parceiros”, comentou Haruf. Realizado entre os dias 6 e 8 deste mês, o seminário lembrou os quatro anos do rompimento da barragem de rejeitos em Mariana, ocorrido em 5 de novembro de 2015.\n“O seminário trouxe uma contribuição enorme para entender toda a problemática em torno do desastre, e como isso afeta questões existenciais que impactam além do dano material e dos danos morais”, afirmou o professor.\nO primeiro evento do SIRD foi uma roda de conversa no bairro São Tarcísio, à margem do rio Doce, e contou a presença de representantes de tragédias com mineração em outros municípios, como Barão de Cocais e Brumadinho. Os demais eventos foram realizados no campus 2 da Univale, com apresentação de trabalhos acadêmicos sobre desastres de mineração, com pesquisas realizadas ao longo desses quatro anos.\nEntre outros temas debatidos durante o seminário, houve discussões sobre mineração e consequências da economia baseada em exportação de commodities, ações de movimentos sociais e garantia de direitos dos atingidos, e qualidade da água.\n“As discussões foram de alto nível, com muito engajamento dos participantes, que em sua maior parte eram pesquisadores de universidades como UFJF, IFMG, UFOP, UFV e Univale. Houve uma participação intensa, com conclusões que vão gerar um relatório com as principais questões discutidas. O papel dos pesquisadores é debater como a universidade pode desempenhar sua função de responsabilidade social, através da produção do conhecimento em função dos impactos provocados pelo desastre e da própria questão que levou aos desastres minerários”, avaliou Haruf.", "link": "https://drd.com.br/para-organizador-seminario-do-rio-doce-aprofunda-discussoes-sobre-desastres-de-mineracao/", "dataPublicacao": "9-11-2019"},
{"titulo": "Três anos depois do desastre ambiental de Mariana, desta vez a vítima é Brumadinho", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nQuando a barragem de Fundão se rompeu em Mariana,no dia 5 de novembro de 2015, a lama levou tudo o que tinha pelo caminho. O povoado de Bento Rodrigues desapareceu do mapa. Paracatu de Baixo e Gesteira também estavam no caminho. Mais de 50 milhões de metros cúbicos de rejeitos de minério de ferro vazaram, atingiram o Rio Doce, até chegar ao mar, causando a maior tragédia ambiental do país. O saldo: 19 pessoas mortas.\nTrês anos, dois meses e 20 dias depois do primeiro acidente, os distritos devastados ainda estão debaixo de lama. Os moradores continuam em casas alugadas. A construção de um novo distrito para substituir Bento Rodrigues estava prevista para terminar em 2019, mas foi adiada para 2020. Processos e acordos das vítimas se acumulam na Justiça.\nAgora a catástrofe atinge o córrego do Feijão, distrito de Brumadinho, a menos de 200 quilômetros de Mariana. Em uma coletiva de imprensa na noite de sexta-feira, 25, o presidente da Vale, Fábio Schvartsman, disse que a prioridade no momento é o atendimento às vítimas. “A maioria dos atingidos são nossos próprios funcionários. Nós tínhamos, no momento do acidente, aproximadamente 300 funcionários, próprios e de terceiros, trabalhando no local. Os funcionários da Vale tiveram seu restaurante soterrado; isso aconteceu na hora do almoço. E o prédio administrativo também.”\nDe acordo com Schvartsman, existem laudos atestando que o risco de desabamento era baixo: “No dia 10 de janeiro foi feita a última leitura dos monitores; tudo normal. O último relatório enviado de auditoria externa foi no dia 26 de setembro de 2018, que atestava a perfeita estabilidade do sistema. Surpresa porque nós temos atestados de auditorias externas, feitas por empresas especializadas – inclusive alemãs -, que atestam a estabilidade dessa mina”.\nFábio Schvartsman ressaltou que o dano ambiental será menor, se comparado à tragédia de Mariana, mas a perda de vidas não: “Desta vez é uma tragédia humana, porque nós estamos falando de uma quantidade provavelmente grande de vítimas. Nós não sabemos quantas são, mas sabemos que será um número grande. E, possivelmente, o dano ambiental desta vez será menor. Como eu disse, como a barragem era inativa, o material dentro dela já era razoavelmente seco e, consequentemente, ele não tem esse poder de se deslocar por longas regiões. Então, a parte ambiental deve ser muito menor, e a tragédia humana, terrível”.", "link": "https://drd.com.br/tres-anos-depois-do-desastre-ambiental-de-mariana-desta-vez-a-vitima-e-brumadinho/", "dataPublicacao": "27-1-2019"},
{"titulo": "Tragédia da Samarco em Mariana volta a ser discutida em audiência pública na Câmara", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nFoi realizada na tarde de ontem, 12, no plenário da Câmara Municipal de Governador Valadares, uma audiência pública com a finalidade de discutir os problemas causados pelo rompimento da barragem de Fundão, em Mariana, em 2015, sob a responsabilidade da empresa Samarco Mineração S.A.. Vários assuntos foram abordados, entre eles: as doenças causadas pela qualidade da água, a morosidade judiciária, as obras da captação alternativa de água e demais transtornos causados pelo crime ambiental. A audiência foi solicitada pelo vereador e presidente da Câmara Municipal, Júlio Avelar (PV).\nNo dia 5 de novembro de 2015, o rompimento da barragem de Fundão, da mineradora Samarco, deixou 19 mortos em um distrito de Mariana e um rastro de destruição ambiental ao longo do leito do rio Doce. A lama tóxica, com rejeitos de minério de ferro, passou por Governador Valadares e chegou ao Oceano Atlântico. Quase quatro anos após o maior desastre ambiental do Brasil, autoridades presentes na audiência cobraram a retomada das indenizações às vítimas da tragédia de Mariana e da recuperação do rio Doce.\nEstiveram presentes representantes do Poder Executivo, deputados estaduais, membros do Serviço Autônomo de Água e Esgoto (SAAE), da 43ª Subseção da OAB de Governador Valadares (OAB/GV), do Ministério Público e da Fundação Renova.\nNo início da reunião, Júlio Avelar cobrou atualização das ações da Samarco e do Governo Municipal para diminuir os prejuízos sociais e ambientais decorrentes do rompimento da barragem de Fundão. “A gente gostaria de saber como está o nosso rio Doce hoje. O que o Saae e a Copasa de outras cidades vêm fazendo para melhorar a qualidade da água que bebemos? Já ouvimos de técnicos que a situação da nossa água não é boa; outros garantem que sim. Enquanto isso, a população vem sofrendo com a desinformação”, disse.\nA audiência também contou com a participação de populares, que compareceram para cobrar agilidade nas indenizações. “Como sempre, a maior parte dos atingidos são pessoas mais pobres. As famílias estão lá, no desespero, porque não estão sendo indenizadas, e a nossa expectativa é de que essa audiência coloque todo mundo na parede para ver se agiliza esse processo de indenização e de restauração do rio Doce”, reclamou Pedro Soares, que mora às margens do rio Doce, no bairro São Pedro.\nO presidente da Comissão de Direito Ambiental da OAB/GV, Leonardo Gusmão, falou sobre os processos relativos a indenização por danos morais decorrentes do rompimento da barragem em Mariana. Conforme o advogado, uma reunião com o Incidente de Resolução de Demandas Repetitivas (IRDR), no dia 22 de abril, decidirá o futuro das ações. “Quem julga IRDR é o colegiado; só pode votar quando todos os desembargadores estiverem juntos. Mas estaremos na próxima, representando a comissão na agilidade dessa demanda”, afirmou.\nO vice-presidente da 43ª Subseção da OAB, Adilson Aurélio Domiciano, disse que o atraso dos julgamentos prejudica o andamento dos processos. “Nós estamos tratando o dano moral porque o dano ambiental é imensurável. O que a OAB/GV tem buscado é que o IRDR seja julgado mais rápido possível, porque já passou dos limites. O dano ocorrido em Brumadinho deixa bem claro que a empresa precisa ser punida, e que os reparos sejam feitos”, disse.\npor Eduardo Lima | eduardolima@drd.com.br", "link": "https://drd.com.br/tragedia-da-samarco-em-mariana-volta-a-ser-discutida-em-audiencia-publica-na-camara/", "dataPublicacao": "13-4-2019"},
{"titulo": "Governador anuncia compra de 747 ventiladores pulmonares", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nEquipamentos custarão R$ 43,9 milhões e serão pagos pela Samarco, com autorização da Justiça Federal, após petição da AGE\nO governador Romeu Zema anunciou, nessa segunda-feira\n(27), a compra de 747 ventiladores pulmonares. O Governo de Minas Gerais, por\nmeio da Advocacia-Geral do Estado (AGE-MG), em uma atuação conjunta com o\nMinistério Público e com a Secretaria de Planejamento e Gestão (Seplag),\nconseguiu autorização da Justiça Federal para adquirir os equipamentos que\nserão utilizados no combate ao coronavírus (Covid-19).\nO recurso vem de parte da quantia depositada em juízo\npela Samarco, a título de garantia do desastre socioambiental causado pelo\nrompimento de uma barragem da mineradora, em novembro de 2015, em Mariana.\n“Em Minas Gerais, trabalhamos dia e noite para\ncombater o coronavírus. Nossa atuação rápida tem surtido resultados. Temos,\nhoje, 3% dos leitos de UTI com pacientes com suspeita ou confirmação da doença.\nEsses respiradores ajudarão muito na continuidade das ações no Estado”, afirmou\nZema.\n“A AGE-MG se empenhou, por determinação do\ngovernador Romeu Zema, na liberação do recurso, via homologação judicial, para\na prevenção, o controle e a contenção da Covid-19”, disse o advogado-geral\ndo Estado, Sérgio Pessoa.\nO valor da compra será de R$ 43.965.000. Serão dois\ntipos de equipamentos:\n1) 562 servo ventiladores para pacientes adultos/pediátricos (modelo Carmel, marca KTK), tendo os seguintes acessórios: um circuito adulto, sensor de fluxo, umidificador, braço articulado, mangueira de O2 e ar. Cada unidade sairá a R$ 70.000;\n2) 185 ventiladores de transporte para pacientes\nadultos, pediátricos e neonatais (modelo Microtak Total, marca KTK), tendo como\nacessórios um circuito adulto, mangueira de O2 e suporte para ambulância/maca.\nCada unidade sairá a R$ 25.000.\nA fornecedora será a KTK Ind. Imp. Exp. Com. de\nEquipamentos Hospitalares, com sede em São Paulo, e o acordo foi homologado\npelo juiz Mário de Paula Franco Júnior, da 12ª Vara Federal em Belo Horizonte.\nOs respiradores que serão fornecidos pela empresa\nforam aprovados pela Secretaria de Estado de Saúde (SES-MG) e, segundo a\nproposta comercial, a programação para a entrega ocorrerá nos meses de junho,\njulho e agosto. Metade dos R$ 43.965.000 será paga à vista.\nAlém da compra dos equipamentos num momento em que\ngovernos de todo o planeta disputam ventiladores pulmonares, o Estado de Minas\nGerais conseguiu uma economia importante, levado em conta o preço médio\npraticado no mercado internacional.\nNa decisão que deferiu a homologação do acordo, o juiz federal concluiu que “o preço de R$ 70 mil para cada ventilador destinado a uso em CTI, não obstante encontrar-se em patamar acima do que era praticado antes da pandemia mundial da Covid-19, encontra-se muito aquém dos preços orçados na China, praticados na média de R$ 350 mil para cada respirador, sem contabilizar os custos de importação, frete e o risco de transações internacionais fechadas apenas por Whatsapp”.", "link": "https://drd.com.br/governador-anuncia-compra-de-747-ventiladores-pulmonares/", "dataPublicacao": "28-4-2020"},
{"titulo": "Depois de Mariana, licenciamento ambiental em Minas ficou mais flexível", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nApós o desastre na barragem de Mariana que deixou 19 mortos em 2015, o governo de Minas flexibilizou regras de licenciamento ambiental. Entre as mudanças, estão a possibilidade de reduzir de três fases para até uma o trâmite de concessão da licença para parte dos empreendimentos e reduzir a competência do Conselho de Política Ambiental (Copam) – que tem participação da sociedade e do setor produtivo – na análise dos processos. O licenciamento acelerado, por exemplo, foi usado pela Vale para aprovar o aumento de produção no complexo de minas de Brumadinho onde ruiu a barragem.\nO governo Fernando Pimentel (PT) enviou o projeto que reforma a lei em outubro de 2015, com pedido de urgência. Em 25 de novembro, 20 dias após Mariana, a Assembleia aprovou o texto, sob críticas de ambientalistas. Pimentel sancionou a lei em 2016 e, nos anos seguintes, regulamentou o modelo. Último titular da pasta de Ambiente (Semad) da gestão passada, Germano Vieira foi o único secretário mantido pelo novo governador, Romeu Zema (Novo). Servidor de carreira, Vieira é considerado de bom trânsito no setor produtivo.\nPimentel disse à época que o objetivo da reformulação era reduzir a burocracia. Nos oito primeiros meses de 2018, foram concluídos 3.676 processos de licenciamento no Estado. Nos dois anos anteriores, 2.915 análises foram concluídas. Por outro lado, especialistas e ambientalistas dizem que é possível reduzir etapas só para aprovar projetos mais simples, mas o risco da licença acelerada é não haver tempo e debate suficientes para avaliar os impactos de atividades com potencial significativo de danos, como a mineração.\nEm geral, a licença ambiental tem três etapas – a prévia, em que se analisa a viabilidade do projeto; a de instalação, em que se autoriza a construção; e a de operação, que permite a atividade do empreendimento. A lei de 2016 abriu a possibilidade de duas ou até três fases de uma vez só. Norma assinada por Vieira, em dezembro de 2017, prevê classificar os projetos em escala de 1 a 6, segundo o tamanho, o potencial poluidor e localização.\nNo caso do pedido aprovado em dezembro de 2018 pelo Copam, por exemplo, a Vale usou o rito abreviado para ter aval de aumento de 70% na exploração do minério de ferro no complexo Jangada/Feijão, em Brumadinho. Isso foi possível porque o pedido se enquadrou na classe 4, pois envolvia reaproveitamento dos rejeitos de barragens – diferente da própria barragem, que tem classificação 6. Segundo o professor de Engenharia de Produção e Mecânica da Universidade Federal de Juiz de Fora (UFJF) Bruno Milanez, antes já havia licenciamentos que juntam fases, mas eram mais caso a caso. “Corre-se o risco de não haver tempo hábil de avaliar profundamente os reais impactos.” Na análise de cada etapa, diz ele, era comum a necessidade de adaptações. “Pode-se descobrir que o solo não é bom, que há nascente ali.”\nOutra crítica foi sobre reduzir a participação do Copam na análise de empreendimentos. A decisão sobre liberar os projetos de classes 3 e 4 passou a ficar a cargo de técnicos do governo. “A sociedade e os conselheiros têm menos informações qualificadas e menos chance de contribuir”, afirma Klemens Laschefski, professor de Geologia da Universidade Federal de Minas(UFMG). Para Maria Dalce Ricas, da Associação Mineira de Defesa do Ambiente, a mudança foi um “retrocesso”.\nEm nota, a Semad destacou que a lei de 2016 teve aval do Legislativo e garante participação social. Sobre a licença concomitante, disse que não há prejuízo de análise nos processos, que são para casos específicos. Segundo a pasta, as ações de controle para cada fase do licenciamento são iguais às do processo de três etapas e não há redução de exigências. Conforme a Semad, a construção da norma de 2017 envolveu técnicos da pasta, setor produtivo, Ministério Público e ONGs.\nPimentel disse que não conseguiria responder até a noite desta sexta-feira, 1, e a reportagem não localizou o ex-titular de Ambiente Jairo Isaac (de maio de 2016 a novembro de 2017). O secretário anterior na gestão Pimentel, Sávio Souza Cruz, não respondeu até as 22 horas desta sexta.\npor Gilberto Amendola, Júlia Marques e Victor Vieira da Agência Estado", "link": "https://drd.com.br/depois-de-mariana-licenciamento-ambiental-em-minas-ficou-mais-flexivel/", "dataPublicacao": "3-2-2019"},
{"titulo": "Desastres fazem bombeiros de MG virarem referência em socorro", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nBELO HORIZONTE, MG (FOLHAPRESS) \n Minas Gerais virou terra de registro de desastres nos últimos anos. Depois dos rompimentos de duas barragens de mineração, com quase 300 mortos, o Estado teve mais 56 vítimas em decorrência das chuvas na última semana.\n Estado com o maior número de municípios no Brasil (853), Minas já incluiu 196 deles, no decreto estadual de situação de emergência, pelas chuvas.  A geografia com morros e serras, bem como, a presença das barragens, em várias regiões, levaram à criação de um grupo dos bombeiros especializado em enchentes, soterramentos e desabamentos, em 2014. Ocorrências pouco recorrentes, mas com grande poder de destruição.\n A ideia da Companhia de Busca e Salvamento, parte do Batalhão de Emergências Ambientais em Resposta a Desastres (Bemad), é se deslocar facilmente para áreas que não possuem unidades fixas, inspirado em forças-tarefa dos Estados Unidos.\n O primeiro grande desafio veio em outubro de 2015, com o rompimento da barragem de Fundão, da Samarco, em Mariana. O maior desastre ambiental do país, onde morreram 19 pessoas.\n “A gente fazia um treinamento pesado na área de deslizamento, enchente e inundação. Mariana colocou à prova tudo o que estávamos  treinando. Da pior maneira possível, conseguimos validar o que estávamos fazendo”, diz o capitão Leonard Farah, comandante da companhia.\n Antes ainda da criação oficial do grupo, quando a ideia ainda era embrionária, eles atuaram nas chuvas da região serrana do Rio de Janeiro, em 2011. Em 2014, fizeram resgates no rompimento de uma barragem da mineradora Herculano, em Itabirito, na região metropolitana de BH.\n Farah foi o idealizador do grupo, que hoje conta com 50 homens, o equivalente a um quarto do Batalhão. Com a visibilidade dos trabalhos em Mariana e no rompimento da barragem, em Brumadinho, passaram a ser procurados por bombeiros de outros estados e de fora do país, como argentinos e israelenses.\n Em 2019, a companhia teve a primeira missão internacional, ao ser enviada para ajuda humanitária em Moçambique, depois da passagem do ciclone Idai. A chegada de outro ciclone, o Kenneth, fez com que ficassem outros 20 dias.\n O treinamento especial, explica Farah, dura dois meses. Com foco no preparo psicológico, os militares são levados ao limite com privação de sono, líquido e alimento, em simulados que passam de 30 horas. “Não é um serviço em que você trabalha 24 horas e vai descansar. São dias seguidos. Muitas vezes, os bombeiros têm as técnicas para fazer o resgate, mas não têm as técnicas de continuidade dessas operações. O militar que não está preparado para isso pode se machucar”, diz o capitão.\n Com as chuvas das últimas semanas, o grupo atuou, principalmente, em Belo Horizonte, atendendo aos deslizamentos de terra. A maioria das mortes, 42, foram causadas por soterramentos. Presidente da Associação dos Bombeiros Militares do RJ (Abmerj), o subtenente Mesac Eflaín, diz que as corporações se destacam pela peculiaridade de cada estado e que a integração entre os estados é comum.\n “Assim como SP é reconhecido pela atuação em incêndios, MG, de 2012 para cá, teve desastres ambientais que contribuíram para o desempenho nessa área. Fez com que aprimorassem tempo de resposta, cursos de busca e salvamento, socorro a vítimas de enchente e soterramento”, diz.\n Os trabalhos dos Bombeiros são parte de um ciclo que conta, ainda, com a Defesa Civil estadual, que também aprendeu nas experiências das tragédias recentes em Minas.\n Em casos de desastres, como agora, a corporação tem um protocolo padrão estabelecido, que inclui priorizar a retirada de pessoas de áreas de risco e a instalação de um gabinete de crise e posto de comando.", "link": "https://drd.com.br/desastres-fazem-bombeiros-de-mg-virarem-referencia-em-socorro/", "dataPublicacao": "2-2-2020"},
{"titulo": "Manifestações em municípios atingidos lembram os quatro anos da tragédia em Mariana", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nO rompimento da barragem de Fundão, da mineradora Samarco, completa quatro anos nesta terça-feira (5). As manifestações em memória ao despejo da lama de rejeitos de mineração no rio Doce acontecem em municípios atingidos. Em Governador Valadares, o Fórum Permanente em Defesa do Rio Doce preparou a realização de atos em locais próximos da margem do rio.\nAs mobilizações começam a partir das 5h30 de terça-feira, com panfletagem perto da Ponte do São Raimundo, no bairro Vila Isa. A partir das 9h, será celebrado um ato ecumênico na área da antiga Feira da Paz, no centro, perto da ponte que dá acesso à Ilha dos Araújos. De lá, em seguida haverá uma caminhada até a praça da Estação Ferroviária.\nNos municípios de Santa Cruz do Escalvado e de Rio Doce, na Zona da Mata, a aproximadamente 100 quilômetros de Mariana, as comissões de atingidos realizam atos desde a segunda-feira, em memória ao despejo da lama de rejeitos de mineração no rio Doce.\n“Com o tema ‘Resistência que Inspira Luta’, os atingidos demonstram que os danos acumulados nos últimos quatro anos e a mudança inesperada no modo de vida das pessoas que dependiam dos rios não permitem que este desastre seja esquecido. Mesmo com todos os entraves e descasos da Fundação Renova e das mineradoras, o envolvimento e a resistência dos atingidos do Território solidificam todo o processo de luta”, afirmam, por meio de nota, as Comissões de Atingidos de Santa Cruz do Escalvado/Chopotó e de Rio Doce e o Centro Alternativo de Formação Popular Rosa Fortini.\nSegundo os organizadores, as manifestações rememoram o fato, classificado por eles como o maior desastre ambiental do Brasil, e reforçam a necessidade de reparações e compensações justas para o território por parte da Samarco e das mineradoras que a controlam, Vale e BHP Billiton.\nNesta terça-feira, a programação inclui uma blitz informativa, de 9 às 15h, com distribuição de folder, mudas, cartilhas, exposição de imagens, desenhos, e esclarecimentos sobre questões ambientais e jurídicas. Uma caminhada acontecerá de 15h30 às 16h30, quando então se apresentará a Orquestra da Associação Música e Arte (AMA). A programação se encerra com um momento religioso e de reflexão, com participação de atingidos e seus representantes, das 17 às 18 horas.\nA Fundação Renova, criada para implementar e gerir os programas de reparação dos atingidos pelo rompimento da barragem em Mariana, afirma que até agosto deste ano foram destinados R$ 6,68 bilhões para as ações integradas de recuperação e compensação socioambiental e socioeconômica da bacia do rio Doce. Ainda de acordo com a Renova foram recuperados 113 afluentes, pequenos rios que alimentam o alto do rio Doce. Esses afluentes, segundo a Renova, praticamente desapareceram da paisagem após o rompimento da barragem de Fundão e, por isso, tiveram que ser totalmente redesenhados com base em informações de geoprocessamento. A fundação também afirma que cerca de R$ 1,84 bilhão foram pagos em indenizações e auxílios financeiros emergenciais para cerca de 320 mil pessoas.", "link": "https://drd.com.br/manifestacoes-em-municipios-atingidos-lembram-os-quatro-anos-da-tragedia-em-mariana/", "dataPublicacao": "4-11-2019"},
{"titulo": "Defesa Civil nacional reconhece emergência em mais 54 municípios mineiros", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nO Ministério do Desenvolvimento Regional (MDR), por meio da Secretaria Nacional de Proteção e Defesa Civil (Sedec), reconheceu, de forma sumária, a situação de emergência, em 54 municípios de Minas Gerais, por conta das fortes chuvas que atingem o Estado. Com a medida, que já alcança um total de 101 cidades, as prefeituras poderão ter acesso a recursos federais para ações de socorro, assistência, restabelecimento de serviços essenciais à população e reconstrução de estruturas danificadas. A \nO reconhecimento foi realizado por procedimento sumário – quando o desastre, público e notório, é considerado de grande intensidade. Nestes casos, para agilizar o atendimento à população, o MDR realiza o reconhecimento, antes mesmo que a solicitação do município ou do estado preencha todos os pré-requisitos da \nCom o reconhecimento federal, os municípios já podem elaborar seus Planos de Trabalho, para solicitar recursos à União. Para agilizar o processo, a Defesa Civil nacional realiza um treinamento, com os gestores municipais mineiros, para que os pedidos sejam encaminhados, corretamente, à Pasta e, com isso, agilize a análise e a aprovação das propostas.\nTécnicos da Defesa Civil nacional estão no estado de Minas Gerais e auxiliam as prefeituras, no passo a passo, para elaboração desses planos. “Estamos realizando um treinamento, em tempo real, para que os municípios elaborem, corretamente, as propostas, com todos os documentos necessários, inclusive, registros fotográficos dos danos. Esses planos serão encaminhados ao MDR, por meio do \nMunicípios reconhecidos nesta terça-feira (28):\nNa segunda-feira (27), \nAntecipação do saque do FGTS\nOutra medida garantida, a partir do reconhecimento federal de situação de emergência ou de calamidade pública, é que os trabalhadores que tiverem residência nas áreas afetadas por desastres naturais, podem solicitar o saque do Fundo de Garantia do Tempo de Serviço (FGTS), conforme previsto na \nA partir da delimitação da área efetivamente afetada e solicitação pelo governo municipal, a Caixa Econômica Federal procederá a liberação do FGTS, no limite máximo de R$ 6.220 por trabalhador.", "link": "https://drd.com.br/defesa-civil-nacional-reconhece-emergencia-em-mais-54-municipios-mineiros/", "dataPublicacao": "28-1-2020"},
{"titulo": "AADVOG entra na Justiça contra Vale e Samarco pedindo a remoção da lama na cidade", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nEm decorrência da quantidade de lama em vários bairros de Governador Valadares, causada pelas enchentes provocadas pelas fortes chuvas no Estado, o presidente da Associação dos Advogados de Governador Valadares (AADVOG), Aloísio Padilha, e o advogado Mauro Bomfim estão movendo uma ação na Justiça contra as empresas Vale e Samarco. Eles entendem que a lama que invadiu os bairros da cidade é consequência do rompimento da barragem de Fundão, que ocorreu em novembro de 2015, em Bento Rodrigues, distrito de Mariana, já que o rio Doce foi um dos atingidos pelo desastre ambiental.\nSegundo Padilha, além da lama, o rio está comprovadamente contaminado com minério, por isso, contribuiu para a aceleração da correnteza do rio.\n “Só para se ter uma ideia, na última enchente [2012], determinadas ruas do bairro Ilha dos Araújos, para serem atingidas, precisavam que o nível do rio Doce chegasse a 4,10 m. Desta vez, com 3,20 m, a maioria das ruas da Ilha já tinham água, por causa da aceleração [do rio Doce], gerada pela lama.”\nO pedido dos advogados é que tanto Vale quanto Samarco disponibilizem uma força-tarefa para ajudar na remoção da lama nas ruas da cidade, uma vez que se passou uma semana desde a normalização do nível do rio, e nem 10% da lama foi retirada. \nAs consequências desta lama já são visíveis, pois, com o fluxo de automóveis pela cidade, a lama tem levantado poeira, deixando a população em risco.\nO prefeito André Merlo (PSDB) já decretou situação de Calamidade Pública, que foi reconhecido pelo governador Romeu Zema (Novo) e pelo Ministério do Desenvolvimento Regional.", "link": "https://drd.com.br/aadvog-entra-na-justica-contra-vale-e-samarco-pedindo-a-remocao-da-lama-na-cidade/", "dataPublicacao": "4-2-2020"},
{"titulo": "Projeto beneficiará escolas estaduais e municipais de 36 municípios mineiros atingidos pelo rompimento da barragem de Fundão", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nO Projeto Estruturante de Fortalecimento da Educação Pública foi aprovado pelo Comitê Interfederativo (CIF) com as diretrizes para que a Fundação Renova possa elaborar e fazer a gestão de um projeto que terá como foco a qualificação da oferta de educação pública nos 36 municípios de Minas Gerais e 10 do Espirito Santo que foram atingidos pelo rompimento da barragem de Fundão, em Mariana.\nO valor total do investimento será de R$ 280,9 milhões, sendo R$ 44,3 milhões para as escolas estaduais mineiras. Os recursos serão disponibilizados pela Fundação Renova a título de compensação pelos danos difusos causados pelo desastre ocorrido em 2015.\nO investimento foi decidido na 45ª reunião ordinária do CIF, realizada em Belo Horizonte entre os dias 5 e 7 de fevereiro. Na última sexta-feira (07/2), o evento contou com a presença do governador Romeu Zema e da secretária de Estado de Educação, Julia Sant´Anna, que enalteceram a importância do atendimento à população da região e o comprometimento do governo com a solução dos desafios causados pelo rompimento da barragem.\nPara as escolas estaduais nos municípios atingidos, a proposta aprovada pelo CIF compreende quatro eixos de atuação possível: execução de obras em escolas estaduais; modernização das salas de informática; adequação do mobiliário e veículos; estruturação de laboratórios de educação profissional. Já nas escolas municipais, o recurso poderá ser utilizado para construção e reforma de creches e pré-escolas; execução de obras para escolas de ensino fundamental; adequação do mobiliário e veículos; e contratação de consultoria para gestão e aprendizagem.\nNos municípios mineiros atingidos pelo rompimento da barragem de Fundão estão localizadas 205 escolas estaduais, sendo que boa parte delas será beneficiada pelas ações que esses recursos oportunizarão. A escolha das unidades de ensino que receberão os recursos seguirá as diretrizes estabelecidas no projeto que será elaborado pela Fundação Renova, com diálogo e articulação da Câmara Técnica de Educação, Cultura, Lazer, Esportes e Turismo (CT ECLET) e as Secretarias de Educação de Minas Gerais e Espírito Santo.\nO coordenador suplente da CT ECLET e representante da Secretaria de Educação no Comitê Pró-Rio Doce, Felipe Michel Braga, fala da importância da decisão para os municípios atingidos. “O volume de recursos é bastante relevante e essa disponibilidade financeira será muito útil para fortalecer a educação nesses 36 municípios mineiros. É preciso lembrar que, ao construir a cobertura de uma quadra, por exemplo, os estudantes poderão passar a praticar esportes faça chuva ou faça sol, além de proporcionar à comunidade escolar e à comunidade atingida um lugar onde poderão se reunir, quando precisarem.\nO coordenador falou, também, dos benefícios que os investimentos podem trazer para as escolas da rede pública municipal. “Pelo lado dos municípios, só em Minas Gerais serão 144 milhões para as cidades investirem. Isso significa, entre outras ações, a expansão de creches e escolas de educação infantil, fortalecendo a educação básica e liberando as famílias, especialmente as mães, para voltarem ao mercado de trabalho”.", "link": "https://drd.com.br/projeto-beneficiara-escolas-estaduais-e-municipais-de-36-municipios-mineiros-atingidos-pelo-rompimento-da-barragem-de-fundao/", "dataPublicacao": "11-2-2020"},
{"titulo": "Deputados aprovam projetos que beneficiam atingidos pelas chuvas", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nProposições que buscam \nO\nPacote de medidas para minimizar estragos das chuvas é aprovado\nA antecipação se refere ao acordo firmado entre o governo e a Associação Mineira de Municípios (AMM) para que o Estado devolva às prefeituras valores referentes ao custeio do transporte escolar e a transferências obrigatórias retidas em 2017, 2018 e janeiro de 2019.\nA liberação antecipada dos recursos visa auxiliar as cidades atingidas, no acolhimento das vítimas e na realização de obras de recuperação.\nCaberá ao Estado, de acordo com a sua disponibilidade financeira e o grau de necessidade de recursos de cada município, definir as prioridades a serem atendidas. O referido grau de necessidade será atestado por meio de avaliação técnica, que levará em conta a extensão dos prejuízos causados pelos desastres naturais e a capacidade econômico-financeira do município.\nA proposição é de autoria do presidente da ALMG, deputado Agostinho Patrus (PV), dos líderes de Governo, da Maioria, da Minoria e dos blocos parlamentares e da deputada Ione Pinheiro (DEM), que teve projeto de sua autoria anexado à matéria, devido à semelhança de conteúdo.\nOs parlamentares votaram pela aprovação da matéria com as emendas nºs 1 e 2, sugeridas pela Comissão de Fiscalização Financeira e Orçamentária (FFO), e 3, apresentada em Plenário.\nAs duas primeiras emendas promovem adequações na técnica legislativa. A emenda nº 3, de autoria do deputado João Magalhães (MDB), obriga o governo a aplicar o valor correspondente aos imóveis transferidos aos municípios para a quitação de dívidas, como previsto na\nTaxas \nO \nSerá exigida a apresentação de boletim de ocorrência ou documento equivalente para se obter o benefício. O titular dos documentos e o proprietário do veículo terão o \nA isenção das taxas se refere à emissão de segundas vias dos seguintes documentos: Carteira Nacional de Habilitação, Certificado de Registro de Veículo, Certificado de Licenciamento Anual de Veículo, Carteira de Identidade, certidões de nascimento, de casamento, de inteiro teor do imóvel e de registro de pessoas jurídicas. As duas últimas referem-se a imóveis e empresas localizadas nas áreas diretamente atingidas pelas chuvas.\nO projeto foi aprovado com as emendas nºs 1 e 2, propostas pela FFO durante sua análise de 2º turno. A primeira apenas substitui o termo “chuvas” pela expressão “desastres naturais”, enquanto a segunda estendeu para os citados 90 dias o prazo para requisição da isenção, definido em 60 dias no texto avalizado em 1º turno.\nHomenagem\nJá o \nA emenda nº 1, apresentada em Plenário pelo deputado Celinho Sintrocel (PCdoB), amplia a homenagem prevista às vítimas da barragem que se rompeu em Mariana (Região Central), em 2015. A proposição aprovada é de autoria do presidente Agostinho Patrus e outros 14 parlamentares.", "link": "https://drd.com.br/deputados-aprovam-projetos-que-beneficiam-atingidos-pelas-chuvas/", "dataPublicacao": "19-2-2020"},
{"titulo": "Número de imóveis desocupados aumenta em bairros atingidos pela enchente", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nA enchente que devastou a cidade de Governador Valadares em janeiro deste ano está deixando rastros. Os proprietários de imóveis de alguns bairros atingidos, como Ilha dos Araújos, São Pedro, Santa Rita, São Paulo e outros, devem se preocupar, pois esses imóveis podem desvalorizar em até 30%, segundo o presidente do Conselho Regional de Corretores de Imóveis (Creci).\nEm conversa com o \n___________________\nA auxiliar administrativa Poliana Machado, da imobiliária Segurança Imóveis, contou que, após a enchente, mais de 10 imóveis foram desocupados no bairro Ilha dos Araújos, e no bairro São Pedro também teve um número considerável de desocupação, mas não tanto quanto na Ilha.\n“A procura na Ilha é muito grande, é o bairro que temos mais procura para aluguel de casas, mas nos últimos 30 dias caiu bastante essa procura. E muita gente também entregou o imóvel, na Ilha até mais que no São Pedro, não sei ao certo, mas na Ilha, com certeza, mais de 10 imóveis foram desocupados. Os valores dos aluguéis não tiveram alterações, mas uma coisa que aconteceu é que algumas casas que estavam para alugar antes da enchente foram atingidas e aí o imóvel acaba se desvalorizando um pouco, e essas casas vão ter q passar por uma pequena reforma.” \n– Poliana Machado, auxiliar administrativa, Segurança Imóveis\n_________________\n ___________________ \nOutra que conversou com a redação do \n“O número de casas postas para alugar não aumentou, mas nós tivemos uma demanda muito grande de desocupação na Ilha no mês passado, e neste mês, quase 10. No São Pedro tivemos poucos, mas tivemos desocupação também. Teve um caso de um homem que tava olhando uma casa para alugar no Santa Rita, ele já tinha até pegado a chave, mas desistiu de alugar a casa depois do que aconteceu (a enchente).”\n– Kamila Gomes, agente de atendimento, Certa Imóveis\n_\n_\n_\n–\nMas por que essa enchente causou uma preocupação generalizada entre os moradores destes bairros? Em outros anos de enchente, não se via tantos imóveis para alugar como acontece este ano, quando o nível do rio Doce chegou a 3,93 metros.\nSó para se ter uma ideia, confira o nível máximo atingido pelo rio em anos anteriores, quando houve enchente na cidade.\n1979 – cheia – atingiu 5,18\nDados: Defesa Civil\nApesar de a cheia ter atingido um nível menor que nos anos anteriores, o estrago foi maior. A explicação mais aceita para isso é a lama, proveniente do desastre ambiental ocorrido em Mariana, em 2015, que foi assoreada no rio, ter elevado a altura dele. Com isso, um nível mais baixo do rio em 2020 atingiu regiões que em 2012, quando o nível foi mais alto, não atingiu. Além do fato de a água ter uma quantidade muito maior de lama neste ano.\nQuanto\nvale esperar?\nGustavo Calek, morador da Ilha dos Araújos desde que nasceu e que tem casa própria, conversou com a equipe do \n“Eu pego enchente desde 97. Me lembro bem da (enchente) de 2012. Eu e meu pai pegamos um barco e ajudamos a resgatar quem não tinha como sair de casa. O barco não tinha motor, então os homens empurravam contra a correnteza, e mulheres, crianças e idosos ficavam no meio do barco. Essa enchente foi bem complicada, mas, pra mim, a pior de todas foi a deste ano (2020), principalmente por conta da lama que veio junto. Nas (enchentes) anteriores eu nunca tinha visto meu pai cogitar se mudar, porque amamos o bairro e ele já vivenciou enchentes desde 1979. Mas pela primeira vez vi ele dizer que não aguenta mais passar por isso.\n– Gustavo Calek, estudante, 24 anos\n_\nGustavo ainda contou sobre uma casa ao lado da dele que, sempre que acontece uma enchente, é desocupada. Ele lamentou isso acontecer, mas entende as pessoas não suportarem essa situação: “Tem uma casa ao lado da minha que, sempre que a enchente vem e vai embora, quem está morando nela se muda. Em todas as enchentes que peguei até hoje isso aconteceu. É triste porque a pessoa cria laços com a casa e com os vizinhos. Teve gente que morou por anos na casa, porque não é todo ano que tem enchente, mas assim que acontece e termina (a enchente), a casa é desocupada.”\nGustavo ainda vive com seu pai no mesmo local desde que nasceu, mas eles estão considerando se mudar de lá pela primeira vez, em decorrência das possíveis próximas enchentes, já que agora muita lama pode vir junto.", "link": "https://drd.com.br/numero-de-imoveis-desocupados-aumenta-em-bairros-atingidos-pela-enchente/", "dataPublicacao": "8-3-2020"},
{"titulo": "Como o desastre da Vale afeta a nossa saúde mental", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nNesta última semana vivemos um desastre muito doloroso: a catástrofe da Vale em Brumadinho foi algo repentino que mexeu com as nossas estruturas emocionais. Conversando com alguns amigos e pacientes, percebi uma fala comum a todos, a de sensação de mal estar e agonia constante após ter recebido as notícias deste desastre.\nPensando nessa relação de mal estar coletivo em momentos de catástrofe e o bombardeio de informações e imagens através das mídias, lembrei-me do impacto desse bombardeio no inconsciente coletivo.\nO inconsciente coletivo é um conceito trabalhado pelo psiquiatra Carl Jung. Para ele, em nossa mente existem “arquétipos” que são considerados como dimensões básicas da humanidade: o amor, o medo, a integridade, o ego, a angústia, entre outros. São dimensões essenciais construídas ao longo de toda a história de relação do homem com que está à sua volta. Todos nós sentimos essas sensações da mesma forma, é algo inato que herdamos dos nossos pais, e estes, por sua vez, também herdaram dos seus pais. Mas, como acessamos essas sensações do inconsciente coletivo? Segundo Jung, podemos chegar até elas através de sonhos ou por sensações poucos descritivas ou elaboradas por nós.\nNeste momento em que nos sentimos frágeis e comovidos ao perceber a dimensão deste evento há um grande gasto da nossa energia psíquica através do inconsciente para elaboração da desordem emocional provocada em nossa saúde mental.\nEm momentos de catástrofes é comum muitas pessoas sonhando com outras formas de catástrofes ou com a perda de entes queridos. Os sonhos se tornam verdadeiros pesadelos. Não podemos deixar de considerar que isso tudo é um sinal de alerta do inconsciente coletivo nos mostrando o perigo que sempre rodeou o homem durante a sua história.\nAo nos deparar com essa tragédia, somos expostos à suscetibilidade e falibilidade da vida, o quanto ela é finita e, principalmente, essa finitude pode acontecer do modo mais imprevisível possível, ou seja, viver é nos expor a todas as sensações e sentimentos possíveis, inclusive ao perigo e à dor. Compreender essa suscetibilidade nos mostra que somos maduros, contudo, viver em estado de alerta constante, esperando que algo de ruim sempre aconteça (é como nos sentimos em momentos de crise), já é algo que nos deixa extremamente ansiosos, nervosos e, por fim, adoecidos.\nE o que fica para nós? Além dos corações dilacerados das famílias que perderam seus entes queridos e que nenhuma indenização nunca irá conseguir substituir a presença, o olhar e o afeto que foi tirado de modo súbito dessas famílias, essa tragédia nos traz um aprendizado muito especial, de que devemos ao máximo aproveitar a presença de nossos amigos e familiares, dizer o quanto são importantes para nós.\nNão espere que o inesperado bata à sua porta para que você possa demonstrar o afeto. Por mais que exista no próximo algo que não gostamos, devemos dar o foco em ajudar a superar as suas fragilidades e viver intensamente a alegria de estar ao lado deles; deixar isso para depois pode ser tarde demais.\nFinalizando, os profissionais da psicologia social recomendam que, ao se referir aos desastres acontecidos aqui em Minas Gerais, seja dito: desastre da SAMARCO, não de Mariana. Desastre da VALE, não de Brumadinho. O motivo é de não estigmatizar as cidades e destacar em nossas consciências as empresas causadoras: é o desastre da Samarco e o desastre da Vale.\nEspero que a leitura deste artigo tenha lhe ajudado. Aproveite e mostre a um amigo que necessita de uma leitura mais apropriada ao problema que esteja passando. Caso queira contribuir com críticas ou sugestões a esta coluna de comportamento escrita por Leonardo Sandro Vieira, é só contactar pelo 33-98818-6858 ou 3203-8784 ou pelo e-mail: leosavieira@gmail.com.", "link": "https://drd.com.br/como-o-desastre-da-vale-afeta-a-nossa-saude-mental/", "dataPublicacao": "3-2-2019"},
{"titulo": "Caso Samarco: Decisão judicial que invalida estudos de avaliação de riscos à saúde é contestada", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nO Ministério Público Federal (MPF) e as Defensoria Pública da União (DPU), Defensoria Pública do Estado de Minas Gerais (DPE-MG) e Defensoria Pública do Estado do Espírito Santo (DPE-ES) recorreram de duas decisões proferidas pelo Juízo da 12ª Vara Federal de Belo Horizonte (MG) na ação civil pública instaurada em decorrência do desastre causado pelo rompimento da barragem de Fundão, em 2015.\nNas decisões, o magistrado determinou a implementação e execução de uma metodologia denominada “Gestão Integrada para Saúde e Meio Ambiente (GAISMA)”, para avaliação dos riscos à saúde humana, decorrentes do desastre causado pela Samarco, Vale e BHP Billiton Brasil.\nA metodologia GAISMA não adota as “Diretrizes para Elaboração de Estudo de Avaliação de Risco à Saúde Humana por Exposição a Contaminantes Químicos”, estabelecidas pelo Ministério da Saúde, que emitiu um parecer (Parecer Técnico nº 1/2020-DSASTE/SVS/MS) apontando a inadequação da GAISMA para a elaboração de estudos de avaliação de riscos à saúde humana.\nO recurso também contesta a decisão judicial de considerar inválidos estudos já realizados em regiões atingidas pelo desastre, como o “Estudo de Avaliação de Risco à Saúde Humana” elaborado pela empresa AMBIOS, que foi realizado inicialmente nos municípios de Mariana/MG e Barra Longa/MG, os quais apontaram “situação de perigo urgente para a saúde pública”.\nSegundo o Juízo da 12ª Vara Federal, tais estudos se revelaram “imprestáveis, inservíveis, inadequados, ante as notórias inconsistências técnicas e metodológicas que apresentaram”.\nNo entanto, o recurso aponta que, embora a decisão classifique as supostas inconsistências como “notórias”, em nenhum momento apontou quais seriam essas inconsistências.\nO recurso fundamenta-se em parecer do Ministério da Saúde, segundo o qual o estudo de Avaliação de Risco à Saúde Humana iniciado pela empresa AMBIOS e aprovada pela Câmara Técnica de Saúde (CT-Saúde) do Comitê Interfederativo (CIF) “é a via legítima, técnica e regimentalmente, de identificação dos riscos à saúde e de definição de estratégias para o enfrentamento desses riscos no âmbito do Sistema Único de Saúde”.\nO recurso pede que as decisões judiciais sejam anuladas pelo Tribunal Regional Federal da 1ª Região (TRF-1), bem como que seja definida a utilização da metodologia adotada pelo Ministério da Saúde para estudos de avaliação de risco à saúde humana, consoante as “Diretrizes para Elaboração de Estudo de Avaliação de Risco à Saúde Humana por Exposição a Contaminantes Químicos” do órgão.\nCom relação aos estudos invalidados pelo juízo, o MPF e as Defensorias Públicas pedem que seja reconhecida sua validade.\nMPF e Defensorias também ressaltam que as razões técnicas de seu recurso contra as decisões judiciais estão amparadas em diversos pareceres e notas técnicas, entre as quais uma nota técnica da Associação Brasileira de Saúde Coletiva (ABRASCO) e um documento elaborado pelo Grupo de Estudos em Temáticas Ambientais da Universidade Federal de Minas Gerais (GESTA-UFMG).\nA nota técnica da ABRASCO ressalta “que as atribuições da autoridade sanitária competente foram desrespeitadas pela decisão do juiz federal. Dessa forma, avalia ser urgente e necessária a adoção fiel e sistemática das Diretrizes para Elaboração de Estudo de Avaliação de Risco à Saúde Humana por Exposição a Contaminantes Químicos.”\nO GESTA destacou o fato de que a decisão judicial incorre em uma contradição interna, eis que, ao invalidar os estudos alegando supostas inconsistências técnicas, acaba por validar uma metodologia “só recentemente publicitada e contestada em âmbito técnico-científico, a GAISMA, prescindindo, para tanto, do embasamento em estudos existentes”.\nNo último dia 15, a Câmara Técnica de Saúde do CIF expediu a Nota Técnica CT-SAÚDE nº 32/2020, em que, acerca da metodologia determinada nas decisões recorridas, conclui que “a versão de março de 2020 do Projeto Gestão Ambiental Integrada para Saúde e Meio Ambiente continua a não responder às demandas e objetivos do setor saúde, bem como NÃO cumpriu o item 2.b da Deliberação CIF 374/2020.”", "link": "https://drd.com.br/caso-samarco-decisao-judicial-que-invalida-estudos-de-avaliacao-de-riscos-a-saude-e-contestada/", "dataPublicacao": "17-4-2020"},
{"titulo": "MP: mineradoras foram alertadas em 2014 sobre problemas em barragem de Mariana", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nO Ministério Público Federal de Minas obteve, por meio de cooperação internacional, um documento que revela que desde 2014 as mineradoras Vale e Samarco vinham sendo alertadas sobre a perda de estabilidade dos rejeitos na barragem de Fundão, em Mariana (MG). A estrutura se rompeu em 2015, provocando a maior tragédia ambiental do País – o mar de lama que soterrou o distrito de Bento Rodrigues, atingiu outras 40 cidades de Minas e Espírito Santo, além de ter contaminado a Bacia Hidrográfica do Rio Doce.\nA investigação foi anexada aos autos de ação penal em que executivos da Vale, BHP Billiton e Samarco, respondem por homicídio de 19 moradores que morreram em meio à enxurrada de rejeitos. Na sexta-feira, 25, outra barragem da Vale se rompeu, em Brumadinho, a 50 km de Belo Horizonte, gerando mais uma tragédia ambiental e, desta vez, matando 84 pessoas, segundo os últimos dados do Corpo de Bombeiro de Minas.\nO documento obtido pela Procuradoria da República em Minas é uma carta do professor Peter K. Robertson, pesquisador de renome mundial, autor de manuais de engenharia, e especialista em liquefação de solo.\nSegundo a Procuradoria, o acadêmico chegou a prestar serviços para Samarco, e sua carta à mineradora, ainda em outubro de 2014, apontava que “as estruturas da Barragem de Fundão, da Samarco, corriam risco de liquefação (fenômeno que, hoje, sabemos todos, veio a ser considerado cientificamente a causa do maior desastre ambiental brasileiro)”.\n“A Samarco, por ganância corporativa, cometeu a maior atrocidade ambiental da história brasileira e não poderia se beneficiar de sua própria torpeza, isto é, do fato de ter ocultado das autoridades (entre outras coisas) importante apontamento de renomado professor a respeito da liquefação em Fundão”, afirma o procurador da República Gustavo Henrique de Oliveira.\nA liquefação foi o fenômeno apontado pela Cleary Gottlieb Steen & Hamilton LLP, auditoria independente contratada por Samarco, Vale e BHP Billiton para identificar os fatores que levaram ao rompimento da barragem de Fundão, que atingiu distritos de Mariana, Minas Gerais, além de regiões do Espírito Santo.\nDe acordo com o procurador da República Gustavo Henrique de Oliveira, o documento chegou ao conhecimento das autoridades em agosto de 2017, quando 22 executivos das mineradoras já haviam sido denunciados pelo crime de homicídio.\n“A Samarco repudia qualquer especulação sobre conhecimento prévio de risco iminente de ruptura na estrutura. A barragem de Fundão sempre foi declarada estável. Em nenhuma oportunidade, qualquer inspeção, avaliação, relatório de consultorias especializadas internas ou externas registraram ou fizeram qualquer advertência de que a operação da barragem estivesse sujeita a qualquer risco de ruptura. Alertas contidos em relatórios de consultores jamais indicaram risco iminente de ruptura ou necessidade de interdição das operações”, escreveu a empresa.\nA BHP Billiton também se manifestou. Disse que “lamenta profundamente todas as perdas e está totalmente comprometida com as ações de remediação e compensação. A BHP defende-se nos autos do processo criminal e apoia integralmente a defesa de cada uma das pessoas a ela vinculadas também denunciadas. A BHP tem convicção de que comprovará a sua inocência, bem como das pessoas a ela vinculadas em relação ao rompimento da barragem de Fundão”.\nA reportagem entrou em contato com a Vale, mas não obteve resposta. O espaço está aberto para manifestação.", "link": "https://drd.com.br/mp-mineradoras-foram-alertadas-em-2014-sobre-problemas-em-barragem-de-mariana/", "dataPublicacao": "1-2-2019"},
{"titulo": "Minas articula plano de ação de equipes de Defesa Civil para chuvas dos próximos dias", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\n O \nAs atividades incluem o mapeamento de áreas de risco e a divulgação de alertas locais com grande chance de inundação e alagamento. Além disso, o documento também estabelece que os municípios criem uma lista de abrigos e locais de acolhimento de moradores. \nO plano, que foi lançado em outubro do ano passado, teve a estratégia reforçada para a Região Metropolitana de Belo Horizonte, a partir dos alertas de chuvas para a localidade. As medidas anunciadas nesta tarde foram articuladas e propostas pela \nParticipam do acordo 13 cidades: Belo Horizonte, Sarzedo, Santa Luzia, Betim, Ribeirão das Neves, Contagem, Sabará, Mariana, Ouro Preto, Nova Lima, Vespasiano, Pedro Leopoldo e Rio Acima. \nAs equipes de Defesa Civil dos municípios devem reforçar os efetivos para atuar durante os temporais e aumentar a quantidade de veículos, inclusive, os de outros órgãos e outras secretarias das cidades. Os postos de saúde e as estruturas de assistência social também devem operar em regime especial. \nAlém disso, segundo o coordenador-adjunto da Cedec, coronel Flávio Godinho, os municípios terão apoio de aplicativos de trânsito para bloquear vias perigosas, para os usuários durante as chuvas. Outro ponto previsto no plano é que as prefeituras disponibilizem estrutura, logística e de pessoal, para desobstruir as vias rapidamente e restabelecer serviços essenciais. \n“É muito importante manter a limpeza porque, se não tivermos ações imediatas, a chuva logo devolve a sujeira que as pessoas colocam nas ruas, e ela vai para a casa dos moradores. Estamos nos preparando para tentar atender municípios com demandas extraordinárias, se precisarem de um trator para fazer o trabalho, por exemplo”, afirma Godinho. As equipes dos municípios devem estar de prontidão para atuar em possíveis desastres e podem acionar o plantão da Cedec. \nOs moradores de Minas Gerais podem receber, gratuitamente, alertas meteorológicos sobre a região em que vivem, enviando uma mensagem de texto com o CEP de sua residência, para o número 40199. Os municípios que participam do plano de ação se comprometeram a divulgar o serviço bem como os boletins climáticos. \nO coordenador-adjunto de Defesa Civil do Estado lembra que, mesmo sem recursos para obras de contenção das chuvas, é preciso agir para proteger a população. “Medidas estruturais caras demoram para ser feitas, mas não podemos ficar na inércia enquanto isso. Temos que adotar ações para que nenhuma pessoa venha perder a vida. Começamos a articular o plano de ação da Grande BH e vamos oferecer a mão de obra do \nAlém da ação das prefeituras e do Estado, é importante que as pessoas adotem posturas de autoproteção e evitem, por exemplo, ir a locais que têm histórico de inundação durante as chuvas. “Não é o caso de permanecer, exclusivamente, em casa, mas a população precisa se cuidar. Se alguém sai do serviço no horário do temporal, é essencial esperar o nível da água baixar. O que essa pessoa não pode fazer é voltar para casa na hora, porque há o risco de ficar preso em um lugar que inunda no meio do caminho”, explica Godinho. \nEntre essa quarta-feira (22) e o meio-dia de sábado (25), a maior parte de Minas Gerais deve enfrentar chuvas fortes, com grande volume de água. Ao todo, estão previstos 250 milímetros, no acumulado de 72 horas, como afirma a meteorologista do \nAs rajadas de vento podem chegar a até 80 quilômetros por hora, e no Sul de Minas há chance de granizo. Segundo Laís, as regiões mais afetadas do Estado serão: Central, Sul, Oeste e Leste. Em um primeiro momento, os temporais ficam concentrados na Zona da Mata, no Vale do Rio Doce e no Vale do Mucuri. Em seguida, a situação climática se estende para a Grande BH e para as demais áreas. \n“Infelizmente, não conseguimos precisar como será essa divisão das tempestades. Os modelos meteorológicos trazem certezas e incertezas, mas essa situação está aparecendo há mais de dez dias. Existe uma oscilação dessa nebulosidade, mas em algumas regiões pode chover o acumulado do dia inteiro em apenas uma hora”, diz. ", "link": "https://drd.com.br/defesa-civil-de-minas-articula-acao-para-chuvas/", "dataPublicacao": "23-1-2020"},
{"titulo": "Dia Nacional do Bombeiro é comemorado na Risp", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nUma solenidade foi realizada na manhã de ontem, 2, na 8ª Região Integrada de Segurança Pública (RISP), em comemoração ao Dia Nacional do Bombeiro. A data é uma homenagem a todos os heróis brasileiros que arriscam a vida para proteger as pessoas, as cidades e as florestas de incêndios, desastres naturais, desabamentos etc. Os bombeiros ainda ajudam a socorrer animais em perigo e auxiliam pessoas que enfrentam situações de grande estresse, como tentativa de suicídio, afogamento, desaparecimento e traumas provocados por acidentes. Além dessas ações, eles também desenvolvem projetos sociais e educativos, com o objetivo de melhorar a qualidade de vida da população.\nNo evento, mais de 20 bombeiros foram homenageados, sendo as equipes campeãs da competição operacional, destaque operacional e destaque administrativo. Estiveram presentes na solenidade autoridades civis, militares e políticas, entre elas o prefeito André Merlo, o secretário de Saúde, Enes Cândido, o presidente da Câmara Municipal, Júlio Avelar, e vereadores.\nAtualmente, o efetivo em Minas é composto por 6 mil homens e mulheres. A corporação anunciou um plano de expansão do atendimento, com cobertura de 130 municípios até 2026. Uma unidade de bombeiros em cada cidade tem início com efetivo de pelo menos 16 homens. O objetivo é fazer com que o primeiro socorro chegue ao cidadão em qualquer parte do estado de Minas Gerais. De 2015 para 2019, a presença dos bombeiros militares subiu de 58 para 73 municípios, crescimento de 24% em quatro anos.\nPara o comandante do 6º Batalhão de Bombeiros Militar, major Luciano de Souza, o Dia Nacional dos Bombeiros é um dia de elogiar esses guerreiros. “A corporação tem o prazer de enaltecer todos aqueles que largaram família, largaram sua própria vida para se dedicar a salvar vidas. Então, queremos homenagear os heróis que tombaram envergando a farda no dever. E os heróis de hoje, que diariamente estão à disposição da sociedade, colocando-se em risco para salvar vidas e bens.”\nO prefeito André Merlo ressaltou a brilhante parceria entre os bombeiros militares e o Samu de Valadares. “Queremos unir esse trabalho cada vez mais. Os bombeiros para a vida da população são imprescindível, salvando vidas. Tanto que eles foram homenageados em Brumadinho, pelo excelente trabalho desempenhado. É uma parceria que não pode parar. É importante para o desenvolvimento da nossa cidade, para a tranquilidade do cidadão. Deixo aqui os parabéns para essa corporação.”\nO presidente da Câmara Municipal, Júlio Avelar, falou da importância dos bombeiros de uma forma geral. “O bombeiro no mundo todo é a instituição mais respeitada, salva vidas, é o socorro nos momentos cruciais. O Corpo de Bombeiros em Governador Valadares vem desenvolvendo um trabalho maravilhoso na cidade, foi destaque em Brumadinho. Parabéns a todos!”\nSegundo o coronel Fabrício Casotti, a parceria com a Polícia Militar é imprescindível. “Os bombeiros ajudam a suprir algumas necessidades dos militares na hora de socorrer. O Corpo de Bombeiros é uma peça fundamental na sociedade moderna; é um amigo que temos no momento de crise.”\nO subtenente Walbec Mota Macedo, comandante do Tiro de Guerra, explica que, mesmo sendo do Exército Brasileiro, tem uma admiração muito grande pela corporação. “São militares nobres, pessoas de qualidade, por que vemos o quanto são importantes e o quanto eles são bem preparados. Valadares está de parabéns. Temos na cidade um comando que realmente tem a intenção de ajudar a população. Eles são extraordinários na ajuda humanitária. Eles estão de parabéns, por serem uma equipe bem preparada.”\nO presidente da Associação dos Advogados de Governador Valadares (Aadvog), Aloísio Gusmão Padilha, disse que os valadarenses podem se sentir seguros com uma corporação como essa. “Saber que temos uma instituição como o Corpo de Bombeiros sempre à disposição da comunidade é gratificante. Essa instituição tem prestado serviços relevantes para toda a população. Um exemplo disso foi o desempenho deles em Mariana e Brumadinho, sendo essenciais no salvamento de vidas. Nós da Aadvog temos um carinho imenso. Deixamos aqui os parabéns a todos da corporação, e conte com nosso apoio.”\nA sargento Lucilene Marinho do Nascimento, que participou das buscas em Brumadinho, conta que poder ajudar o próximo é gratificante e que eles recebem treinamento pra isso. “A gente deixa a família em casa, a qual fica apreensiva, mas entende que é gratificante participar e retornar. Esse Dia do Bombeiro faz a gente relembrar o treinamento, a capacitação e a vocação. Nós estamos aqui para ajudar o tempo todo. Em Brumadinho, a população tratou a gente tão bem, que chegamos a ficar envergonhados. Às vezes estávamos sujos de lama e mesmo assim as pessoas queriam nos abraçar. Fico feliz de fazer parte dessa corporação.”\nA escolha da data é uma homenagem à criação do Corpo Provisório de Bombeiros da Corte, inaugurado em 2 de julho de 1856, no Rio de Janeiro, sob o comando do major João Batista de Morais Antas. Oficialmente, o Dia do Bombeiro Brasileiro foi instituído através do decreto-lei nº 35.309, de 2 de abril de 1954. A partir dessa mesma lei foi definida a realização anual da Semana de Prevenção Contra Incêndios.\nAntigamente, antes de o imperador D. Pedro II assinar o Decreto Imperial nº 1.775 que regulamentava o serviço de bombeiros, o badalar dos sino era sinal de que homens, mulheres e crianças tinham que formar uma fila no poço mais próximo e, assim, passar baldes de mão em mão até chegar ao local do incêndio.\npor Angélica Lauriano angelica.lauriano@drd.com.br", "link": "https://drd.com.br/dia-nacional-do-bombeiro-e-comemorado-na-risp/", "dataPublicacao": "3-7-2019"},
{"titulo": "Ministérios Públicos e Defensorias Públicas contestam liberação de consumo de peixe do rio Doce pela Anvisa", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nAs instituições dos Sistema de Justiça que atuam em defesa das pessoas atingidas pelo rompimento da barragem de Fundão, ocorrido em 2015, em Mariana (MG), divulgaram na última sexta-feira, 7, nota pública contestando a liberação do consumo diário de 200 gramas de peixe pescado no rio Doce e na costa marinha afetada pelos rejeitos da Samarco. A quantidade foi “liberada” esta semana por uma nota técnica da Agência Nacional de Vigilância Sanitária (Anvisa), mesmo apresentando vários metais na amostra.\nNo entanto, no entendimento dos Ministérios Públicos e das Defensorias Públicas, as conclusões da Anvisa, na verdade, reforçam a existência de um quadro crônico de contaminação do pescado na Bacia do Rio Doce que, mesmo que demande mais estudos, atesta a imperiosa necessidade da continuidade de todos os programas socioeconômicos em andamento pela Fundação Renova, bem como a urgente expansão de seu fornecimento àquelas comunidades que ainda não foram contempladas.\nAlém disso, as instituições de Justiça, de acordo com o princípio da precaução, entendem que persistem dúvidas a respeito da qualidade do pescado na Bacia do Rio Doce e externam preocupação com a orientação descontextualizada da Anvisa pela Fundação Renova, razão pela qual adotarão as medidas cabíveis.\n“Nos últimos dias, tem sido veiculada pela imprensa e no site da Fundação Renova a informação de que a Agência Nacional de Vigilância Sanitária (ANVISA) supostamente atestou a segurança do consumo do pescado do rio Doce, recomendando a ingestão controlada e diária de pescados menor que 200g, para adultos, e de 50g para crianças. Trata-se de informação que, da forma como apresentada, aborda apenas de forma seletiva e pontual algumas conclusões da referida Nota Técnica, o que demanda das Instituições de Justiça os seguintes esclarecimentos à população afetada pelo desastre ambiental ocorrido na Bacia do Rio Doce. Inicialmente, cabe esclarecer que o objetivo da Nota Técnica é estimar o risco à saúde humana, decorrente da ingestão de metais, por meio de consumo de pescados originários de regiões afetadas pelo rompimento da Barragem de Fundão/MG. Não obstante, sua validação ainda não seguiu todos os trâmites internos da Anvisa para produzir legalmente os seus efeitos. A Nota Técnica em questão está sob avaliação dos experts contratados pelo Ministério Público Federal, de modo a confirmar a referida informação e averiguar a base de dados e metodologia empregada para se chegar a qualquer conclusão. Mesmo assim, o Ministério Público e a Defensoria Pública entendem que tal recomendação está em manifesto descompasso com o princípio da precaução, que impõe cautela redobrada para qualquer situação de incerteza científica e que envolva a saúde da população e seus reflexos nas futuras gerações e ao meio ambiente.\nAdemais, a sugestão de controle da ingestão de pescado transfere o ônus da contaminação da Bacia do Rio Doce para as comunidades atingidas, acarretando o agravamento da situação de insegurança alimentar, uma vez que não é crível que tais comunidades, pelo seu modo de vida, realizem tal controle de modo efetivo. É importante destacar também a preocupação especial com a adequada divulgação de estudos técnicos de interesse dos atingidos. A mera divulgação em sítios eletrônicos não cumpre a obrigação dos atores envolvidos com a divulgação de tão importante informação de forma clara e transparente. Isso porque o desinteresse no adequado repasse de informações às comunidades aumenta a desinformação e incentiva a desconfiança no processo de reparação em curso. As conclusões da Nota Técnica, na verdade, reforçam a existência de um quadro crônico de contaminação do pescado na Bacia do Rio Doce que, mesmo que demande mais estudos, atesta a imperiosa necessidade da continuidade de todos os programas socioeconômicos em andamento pela Fundação Renova, bem como a urgente expansão de seu fornecimento àquelas comunidades que ainda não foram contempladas. Diante do exposto, Ministérios Públicos e Defensorias Públicas, em posse das conclusões apresentadas pela Nota Técnica e permeados pelo princípio da precaução, entendem que persistem dúvidas a respeito da qualidade do pescado na Bacia do Rio Doce e externam preocupação com a orientação descontextualizada da Anvisa pela Fundação Renova, razão pela qual adotarão as medidas cabíveis”.\nVitória/ES, 7 de junho de 2019", "link": "https://drd.com.br/ministerios-publicos-e-defensorias-publicas-contestam-liberacao-de-consumo-de-peixe-do-rio-doce-pela-anvisa/", "dataPublicacao": "13-6-2019"},
{"titulo": "Fórum em defesa do rio Doce organiza protestos e seminários para lembrar 4º aniversário de rompimento da barragem", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nO rompimento da barragem da Samarco, em Mariana, completa quatro anos no dia 5 de novembro. Em Governador Valadares, município com a maior população atingida em toda a Bacia do Rio Doce, a data será lembrada com manifestações e seminários, entre os dias 31 de outubro e 8 de novembro. A programação foi elaborada pelo Fórum Permanente em Defesa do Rio Doce, com a participação de universidades e outras organizações públicas, privadas e do terceiro setor.\nNos dias 31 de outubro e 1º de novembro haverá um balanço sobre os quatro anos, desde o rompimento da barragem, com análise da situação dos atingidos. O evento será no Centro Pastoral da Paróquia Sagrada Família, no bairro Jardim Pérola. Nos dias 2 e 3 haverá manifestações, respectivamente, na ponte da Ilha e na ponte do São Raimundo. No dia 5, aniversário da tragédia, a manifestação terá início na área da Feira da Paz, à margem do rio Doce, e segue rumo à praça da Estação Ferroviária.\nCoordenador de mobilização do Fórum e membro da Cáritas Diocesana (entidade que presta assistência a atingidos pelo rompimento da barragem), Xabier Galarza avalia que a Samarco e as mineradoras que a controlam, Vale e BHP Billiton, pouco fizeram para reparar os danos causados. Ele destaca que as manifestações aconteceram em diversos municípios afetados ao longo da bacia, entre Mariana e a comunidade de Regência, em Linhares, no Espírito Santo, para pressionar as empresas a agilizar a recuperação do rio Doce.\n“Vamos fazer pressão para que haja uma reparação e a devolução do que foi perdido por milhares de pessoas. Só se houver pressão e mobilização efetiva as empresas vão recuar e atender nossos pedidos. Estamos nesse patamar, são quatro anos de espera e não dá para esperar mais, porque as pessoas estão indignadas”, disse Xabier.\nTambém membro da Cáritas Diocesana e sócio do Centro Agroecológico Tamanduá (CAT), que presta assessoria técnica a atingidos em Galileia e Tumiritinga, Wellington Azevedo afirma que tem sido lento o trabalho da Fundação Renova, criada para implementar e gerir os programas de reparação dos impactadas do rompimento da barragem. “As ações estão acontecendo a passos de tartaruga, e muitas vezes sem ouvir as famílias atingidas. Em toda reunião há denúncias de que a Renova não está cumprindo itens do acordo de ajuste de conduta”, afirmou Welington.\nEntre os dias 6 e 8 de novembro, o rompimento da barragem será discutido por pesquisadores, estudantes e atingidos, na quarta edição do Seminário Integrado do Rio Doce (4º SIRD), realizado pela Universidade Vale do Rio Doce (Univale), em parceira com UFJF, IFMG, Fórum Permanente da Bacia do Rio Doce e a Rede Terra Água, entre outras organizações. Responsável pela organização do evento, o professor Haruf Salmen Espíndola também afirma que, embora oficialmente a Renova afirme que as ações reparatórias estejam sendo executadas, há muitas reclamações por parte dos atingidos.\n“As ações reparatórias, tanto do ponto de vista social quanto do ponto de vista ambiental, têm questões muito mal resolvidas, com lentidão e controvérsias jurídicas. Tem de haver uma conscientização da população, lembrar o desastre, que está em curso ainda, para que as coisas não fiquem no esquecimento. O seminário estabelece rumos para a pesquisa, mas também dialoga com os atingidos para definir rumos para as ações. O que não pode é ter ações sendo feitas sem a ativa participação e o protagonismo dos atingidos”, declarou Haruf. O seminário é aberto ao público em geral e as inscrições podem ser feitas até o dia 5 de novembro, no endereço eletrônico da universidade: \nSegundo a Renova, até agosto deste ano foram destinados R$ 6,68 bilhões para as ações integradas de recuperação e compensação socioambiental e socioeconômica da bacia do rio Doce. Ainda de acordo com a Renova, cerca de R$ 1,84 bilhão foram pagos em indenizações e auxílios financeiros emergenciais para cerca de 320 mil pessoas.\nSobre a participação e o diálogo com comunidades atingidas, a Renova afirma que um termo de ajustamento de conduta foi homologado no ano passado para assegurar que representantes dos atingidos ocupem cadeiras em todas as instâncias de decisão, para aumentar a legitimidade das ações de reparação.\nA Fundação Renova, criada para implementar e gerir os programas de reparação dos atingidos pelo rompimento da barragem em Mariana, afirma que até agosto deste ano foram destinados R$ 6,68 bilhões para as ações integradas de recuperação e compensação socioambiental e socioeconômica da bacia do rio Doce. Ainda de acordo com a Renova foram recuperados 113 afluentes, pequenos rios que alimentam o alto do rio Doce. Esses afluentes, segundo a Renova, praticamente desapareceram da paisagem após o rompimento da barragem de Fundão e, por isso, tiveram que ser totalmente redesenhados com base em informações de geoprocessamento. A fundação também afirma que cerca de R$ 1,84 bilhão foram pagos em indenizações e auxílios financeiros emergenciais para cerca de 320 mil pessoas.\npor THIAGO FERREIRA COELHO", "link": "https://drd.com.br/forum-em-defesa-do-rio-doce-organiza-protestos-e-seminarios-para-lembrar-4o-aniversario-de-rompimento-da-barragem/", "dataPublicacao": "29-10-2019"},
{"titulo": "Definição por assessoria técnica mobiliza atingidos pelo desastre da Samarco", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nO Ministério Público Federal (MPF) e o Fundo Brasil de Direitos Humanos realizaram na noite de ontem (17), no auditório da Faculdade de Direito do Vale do Rio Doce (Fadivale), uma reunião para mobilizar a escolha da assessoria técnica dos atingidos pelo rompimento da barragem de Fundão, ocorrida em novembro de 2015, em Mariana. A reunião contou com representantes ribeirinhos da região, que inclui, além dos municípios de Governador Valadares e Alpercata, os distritos de São Vítor, Baguari e Ilha Brava.\n ", "link": "https://drd.com.br/definicao-por-assessoria-tecnica-mobiliza-atingidos-pelo-desastre-da-samarco/", "dataPublicacao": "19-1-2019"},
{"titulo": "Euclydes Pettersen defende inclusão do Vale do Rio Doce na Sudene ainda em 2020", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\npor \nAo elencar as prioridades de seu mandato para 2020, o deputado federal Euclydes Pettersen (PSC) destaca o trabalho de articulação política para aprovar a inclusão do Vale do Rio Doce na área de abrangência da Superintendência do Desenvolvimento do Nordeste (Sudene). O parlamentar frisa que a medida garante incentivos para empresas se instalarem em Governador Valadares e na região. Ao fazer um balanço de seu primeiro ano como deputado, em entrevista ao \nO parlamentar avalia que a inclusão do Vale do Rio Doce na Sudene é um tema que necessita a união de forças com os demais representantes de Valadares no Congresso: os deputados Hercílio Coelho Diniz (MDB) e Leonardo Monteiro (PT). Já aprovado na Câmara, o texto está sob apreciação do Senado, com relatoria do senador mineiro Rodrigo Pacheco (DEM) na Comissão de Assuntos Econômicos.\nEuclydes garante que Rodrigo Pacheco também está empenhado para que o texto seja votado e aprovado no Senado. “Ele foi votado aqui na região e entende a demanda. Uma vez que nós explicamos que fomos atingidos pelo desastre de Mariana, temos aqui um grande problema que é a questão da BR-381. Mostramos todos os problemas que nós temos, e da importância do quanto ajudaria nossa região a inclusão na Sudene. Ele já se prontificou a nos atender e a colocar com urgência a votação do projeto o mais rápido possível. Isso é a prioridade para nossa região”, disse o deputado.\nO parlamentar salienta que Valadares tem localização estratégica, com malha rodoviária e ferroviária, além de recursos naturais. Ele acredita que os incentivos fiscais, assegurados em uma eventual inclusão na Sudene, sejam o item que falta para a região se tornar atrativa para investimentos de empresas. “O que falta é o incentivo fiscal, a inclusão da Sudene. Aí vamos ter a oportunidade de garantir para empresas, que estão indo para cidades como Montes Claros ou Uberlândia, que venham se instalar em Governador Valadares, e assim gerar emprego e renda para o município. E, de uma vez por todas, Valadares terá o crescimento que precisa”, afirmou.\nA bancada mineira aprovou uma emenda para que a duplicação da ponte do São Raimundo fosse incluída no orçamento do governo federal. Mas ainda há um longo caminho para que a obra de fato seja executada. O primeiro passo, aponta Euclydes Pettersen, é a elaboração do projeto executivo. E, para isso, ele espera contar com a parceria da mineradora Vale.\n“Estamos buscando junto ao diretor da Vale. Já despachei com ele no meu gabinete e ele se prontificou, junto ao governo do Estado, com os recursos da Vale que serão investidos em Minas Gerais”, declarou. O deputado estima que o investimento para elaboração do projeto seja entre R$ 1,5 milhão e R$ 2 milhões. Feito esse projeto, a etapa seguinte seria a articulação junto ao governo federal para que a obra fosse executada.\nOutro tema relativo à infraestrutura da região, lembra o deputado, é a duplicação da BR-381. A rodovia está na pauta do governo para ser concedida à iniciativa privada, com a colocação de pontos de pedágio entre Governador Valadares e Belo Horizonte. “Ainda está em fase de licitação, e estamos vendo como vai ser cobrado esse pedágio. Mesmo que faça a obra, tem que ser um preço acessível para a população que transita, uma vez que é uma rodovia federal”, comentou.\nEuclydes espera que a pressão política force o governo a acelerar o cronograma para que a duplicação seja em todo o trajeto que liga Valadares à capital mineira. “O projeto do governo é de duplicação total de Ipatinga até Belo Horizonte. Estamos brigando para trazer até Valadares em um curto período de tempo. Porque eles querem vir a Valadares, mas em um prazo maior. Para a gente acabar com essa situação que temos, da BR-381 ser conhecida como a Rodovia da Morte”, afirmou.\nMesmo pontuando a inclusão da Sudene e a duplicação da ponte do São Raimundo como as prioridades para 2020, Euclydes destacou também a importância de liberar recursos federais para os municípios mineiros. “Se a gente conseguir a área da Sudene e a duplicação da ponte do São Raimundo, já me sinto realizado. Vou focar todas as minhas energias nesta obra e na questão da Sudene. Depois disso, vou focar na captação de recursos para nossa região. Investimentos na saúde, em infraestrutura, educação. Recursos que estão parados em Brasília, que são a fundo perdido, não é financiamento e não teria contrapartida dos municípios. Isso viria para ajudar aquele gestor que está com dificuldade devido repasses atrasados do Estado e do governo federal. A gente está dando uma mão para esses gestores, para não deixar isso refletir nos moradores”, disse.\nO deputado defende uma revisão do Pacto Federativo, para descentralizar os recursos de Brasília. “Em 2019 nós priorizamos a aprovação da Reforma da Previdência. Focamos nela, e o próximo passo é focar no Pacto Federativo e na Reforma Tributária. Para que a gente descentralize esses recursos. Com menos recursos em Brasília, e mais nos municípios, porque é aqui que nós vivemos. Para a gente não ficar refém do Estado e da União, e ter vida própria com os recursos dos impostos já direcionados para os municípios que vão ter que executar obras e projetos na saúde para atender o cidadão”, pontuou.\nCom domicílio eleitoral em Governador Valadares, Euclydes destaca que teve uma votação expressiva nos Vales do Rio Doce, Jequitinhonha e Mucuri, e também na Zona da Mata e alguns municípios do Sul de Minas.\n“Mas principalmente aqui nos vales. Nós temos esse cuidado, por ter o acesso a esses municípios. Criamos um vínculo de conhecimento com esses municípios que começamos a conhecer as demandas, e cada um desses municípios tem uma demanda diferente. Nós vamos recebendo no nosso gabinete as demandas, para atuar de acordo com nossa prerrogativa de mandato, com as emendas. São as emendas impositivas, as emendas de bancada e as emendas de relatoria. São esses recursos que nós conseguimos tirar de Brasília, dos ministérios, de acordo com a demanda do gestor do município, ou a pedido de vereadores. Vamos atendendo através de ofício, junto ao ministério adequado”, declarou.\nSegundo Euclydes, o trabalho de seu mandato em 2019 conseguiu – via emendas ou articulação junto aos ministérios do governo federal – a liberação de R$ 10 milhões para Governador Valadares. E a saúde foi a principal área que recebeu investimentos. “Acredito que uns 70 por cento foram para a saúde”, disse.\nAlém de valores destinados diretamente ao município, ele cita que o Hospital Samaritano também foi contemplado. “É um hospital que atende toda a região, faz atendimento oncológico para tratamento de câncer, faz cirurgias cardíacas. É um hospital que vem para engrandecer nossa região, e é totalmente organizado, com atendimento de qualidade a essas pessoas. Então, nós tivemos esse desempenho, principalmente, na área da saúde, de captação de recursos do governo federal para investir em Valadares e na região”, afirmou.\nFaltando poucos meses para as eleições municipais, Euclydes avalia que os eleitores estão conscientes e que, para um candidato se eleger, terá que saber divulgar o próprio trabalho. Em Valadares, o deputado confirma que apoiará a reeleição do prefeito André Merlo (PSDB). “Aqui em Valadares estamos unindo forças para ajudar o atual prefeito, André Merlo. Sabemos das dificuldades, e quanto maior a cidade maior será a dificuldade financeira. Eu vejo que ele é um prefeito bem intencionado, quer mostrar serviço e fazer muito com pouco. Vejo grandes chances de a população entender esse esforço, para ele permanecer e a gente continuar ajudando. Não só eu, mas todos os deputados federais e estaduais que foram votados aqui no município, para dar continuidade a esse trabalho que vem sendo feito aqui em Valadares”.\nAo citar as principais votações realizadas pela Câmara em 2019, Euclydes Pettersen mencionou as aprovações da lei contra o abuso de autoridade, do pacote anti-crime e da Medida Provisória 881, apelidada de ‘MP da Liberdade Econômica’. “Desburocratizamos o pequeno empreendedor, como uma costureira ou um mecânico, que tinha grande dificuldade para abrir seu negócio. Conseguimos que ele abra seu comércio, e não deixe de apresentar as exigências necessárias. Mas que ele possa fazer isso com seu negócio já funcionando. É um grande incentivo à economia do nosso país”, afirmou.\nO parlamentar destacou ainda a mudança na liberação de recursos oriundos das emendas parlamentares. Para ele, as novas regras garantem mais agilidade para pagamento e execução de obras no mesmo ano em que é feita a indicação da emenda. “Tínhamos a exigência que todas as emendas individuais teriam que ser geridas pela Caixa. Não por a Caixa não ter competência, mas às vezes por falta de funcionários, muitos recursos esbarravam na questão do prazo. Tinha recurso de mais de três anos sem ser liberado. Então, ganhamos agora que esses recursos sejam colocados diretamente nos municípios. Transferidos do fundo do ministério para o fundo do município, para que as obras sejam executadas em um tempo mais rápido”, observou.", "link": "https://drd.com.br/euclydes-pettersen-defende-inclusao-do-vale-do-rio-doce-na-sudene-ainda-em-2020/", "dataPublicacao": "9-1-2020"},
{"titulo": "Julio de Avelar | 07 de Setembro 2019 |", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nHoje, em todo o país, comemora-se a Independência do Brasil. Feriado nacional. A data mais importante deste país e que em Valadares começa com hasteamento do Pavilhão Nacional, às 8h, na Praça do XX, e previsto para as 8h30 o desfile das escolas, instituições, bandas e organizações não governamentais. Estaremos lá cumprindo com nosso dever cívico e patriótico, aplaudindo os participantes. Viva a democracia sem libertinagem!\nComo presidente da Câmara Municipal, determinei ao procurador da Câmara de Vereadores de Gov. Valadares, dr. Bruno Henrique Silva, que entrasse com Recurso de Agravo Regimental no Supremo Tribunal Federal, face à decisão de Recurso Extraordinário que deu provimento ao recurso interposto pela Federação das Empresas de Transporte de Minas Gerais (FETRAM), declarando a Lei 6722/2016 inconstitucional. Na verdade, a MOBI-Valadarense não quer que as pessoas com deficiência tenham passe livre em seus ônibus. É um absurdo isso! Queremos os direitos dos deficientes respeitados.\nPois é, quem está fora de combate por uns bons tempos é a professora, escritora, poeta e mais coisas da nossa cultura dona Antônia Izanira de Carvalho. Levou um tombo e fraturou os dois tornozelos. Repouso absoluto. Sem artes, viu minha ‘coroa’ linda?\nNa coluna de amanhã, domingo, mostraremos algumas “Mulheres Bonitas” de Governador Valadares. Aguarde!\nValadarense Leopoldo Delazeri vai participar da Copa de Interclubes Brasileiros de Jiu-jitsu, que acontecerá em Betim, dia 22 deste setembro. Vai representar Gov. Valadares. O pai, Dorval Delazeri, está rindo de orelha a orelha de felicidade.\nNa noite de quinta-feira, dia 12 de setembro, dentro da Feira de Arte e Artesanato, vai acontecer mais uma edição da “Festa na Floresta”, organizada por André Luiz Rodrigues de Lima, João Batista Mendes Silva e outros colaboradores. Vai ter pagode, MC, música eletrônica, teatro e grupos de dança.\nBom dia e até amanhã de manhã.\nMande notícias para o meu WhatsApp, aqui você tem vez! Se ligue no Programa Júlio Avelar, ao vivo de segunda a sexta na TV Rio Doce, canal 6.1, e canal 10 da TV a Cabo. WhatsApp 33 9.9989-9200. Instagram: @avelarjulio. Facebook: Júlio César Tebas de Avelar.", "link": "https://drd.com.br/julio-de-avelar-07-de-setembro-2019/", "dataPublicacao": "7-9-2019"},
{"titulo": "Jackson Lemos cobra agilidade em reparação por danos após rompimento da barragem da Samarco", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nO dia 5 de novembro deste ano marca os quatro anos do rompimento da barragem de Fundão, da mineradora Samarco, em Mariana, que causou o despejo de rejeitos no Rio Doce. Em Governador Valadares, município com maior população atingida, a data foi lembrada em com manifestações. O presidente da Associação Comercial e Empresarial de Governador Valadares (ACE-GV), Jackson Lemos, cobrou agilidade nas ações de reparação.\n“Diante do cenário de incertezas, criado pela demora na reparação e recuperação dos danos causados pelo rompimento, queremos chamar a atenção da Samarco e suas controladoras para que cumpra o compromisso firmado com a justiça brasileira no Termo de Ajustamento de Conduta (TAC)”, afirmou Lemos.\nLembrando da importância do Rio Doce para o desenvolvimento de Valadares, o presidente da ACE-GV pede que a tragédia não caia no esquecimento. Nesta terça-feira, as manifestações em memória ao desastre incluíram protestos em locais próximos ao rio, como a área da Feira da Paz e a ponte do São Raimundo, no bairro Vila Isa.\n“Há quatro anos assistimos o nosso bem mais precioso, o nosso Rio Doce, ser devastado pela onda de rejeitos provocada pelo rompimento da barragem de Fundão, pertencente à mineradora Samarco, controlada pela Vale e BHP Billiton. Nossa cidade se formou e desenvolveu-se às margens do Rio Doce, o curso d’água é fundamental para o abastecimento da população e para sustentar nossa economia. Se hoje somos uma das maiores bacias leiteiras do Brasil é porque temos esse recurso natural”, disse Lemos.\nSobre ações reparatórias e compensatórias, a Fundação Renova, criada para implementar e gerir os programas de reparação dos atingidos pelo rompimento da barragem em Mariana, afirma que cerca de R$ 1,84 bilhão foram pagos em indenizações e auxílios financeiros emergenciais para cerca de 320 mil pessoas. Entre outras ações, a Renova afirma ainda que, até agosto deste ano, foram destinados R$ 6,68 bilhões para as ações integradas de recuperação e compensação socioambiental e socioeconômica da bacia do rio Doce.\nA Renova também alega que foram recuperados 113 afluentes, pequenos rios que alimentam o alto do rio Doce. De acordo com a Renova, esses afluentes praticamente desapareceram da paisagem após o rompimento da barragem de Fundão e, por isso, tiveram que ser totalmente redesenhados com base em informações de geoprocessamento.\nPor THIAGO FERREIRA COELHO", "link": "https://drd.com.br/jackson-lemos-cobra-agilidade-em-reparacao-por-danos-apos-rompimento-da-barragem-da-samarco/", "dataPublicacao": "5-11-2019"},
{"titulo": "GV garante continuidade das obras do sistema de esgotamento sanitário", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nO Município de Governador Valadares, por meio do Serviço Autônomo de Água e Esgoto (SAAE), conseguiu a aprovação de R$ 23.205.832,35 (vinte e três milhões, duzentos e cinco mil, oitocentos e trinta e dois reais e trinta e cinco centavos) para a realização de projetos e obras na Estação de Tratamento de Esgoto (ETE) Santos Dumont. A verba, que também será utilizada em interligações dos coletores aos interceptores do Santos Dumont e do Elvamar e na construção de uma Estação Elevatória de Esgoto, é referente a medidas compensatórias realizadas pela Fundação Renova em razão do desastre de Mariana, ocorrido em 2015.\nA liberação da verba foi anunciada durante a 40ª reunião ordinária do Comitê Interfederativo (CIF), realizada no 27 de agosto, em Belo Horizonte. O valor representa 36,26% do total destinado ao Programa de Saneamento do Município e será gerenciado pelo Banco de Desenvolvimento de Minas Gerais (BDMG). Cerca de R$ 21 milhões serão utilizados na execução da obra de complementação da primeira etapa da ETE Santos Dumont, onde serão construídos dois filtros biológicos e dois decantadores, além de uma estação elevatória na Ilha dos Araújos.\nO restante dos recursos está destinado aos projetos de interligações – após finalizados, serão realizados novos pleitos junto ao CIF para a execução das obras. O diretor-geral do SAAE, Sebastião Pereira de Siqueira, ressalta que a liberação desses recursos reforça o trabalho e a dedicação do prefeito André Merlo para garantir 100% de esgoto tratado na cidade nos próximos anos.", "link": "https://drd.com.br/gv-garante-continuidade-das-obras-do-sistema-de-esgotamento-sanitario/", "dataPublicacao": "10-9-2019"},
{"titulo": "TJMG julga IRDR da Samarco, e define valor da ação em R$ 2 mil por pessoa", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nFoi julgado na quinta-feira, 24, na Segunda Seção Cível do Tribunal de Justiça de Minas Gerais (TJMG), presidida pelo primeiro vice-presidente do TJMG, desembargador Afrânio Vilela, o Incidente de Resolução de Demandas Repetitivas (IRDR) nº 1.0273.16.000131-2/001, que trata das ações propostas em relação à interrupção do fornecimento de água pelo sistema público de distribuição das cidades que captam água do Rio Doce, em decorrência do rompimento da barragem do Fundão, da Mineradora Samarco, em Mariana, no dia 5 de novembro de 2015. O valor da indenização, de R$ 2 mil, não agradou ao presidente da Aadvog em Governador Valadares, que foi claro em dizer que vai recorrer da decisão.\nUma das definições do julgamento de relatoria do desembargador Amauri Pinto Ferreira foi o valor da indenização devida – R$ 2 mil por pessoa – para as pessoas comprovadamente atingidas. Os magistrados fixaram cinco teses acerca dos danos causados aos moradores do Vale do Rio Doce, em razão do acidente. Essas teses vão nortear o julgamento de todos os casos semelhantes.\nO presidente da AAdvog em Valadares, Aloísio Padilha Gusmão, lamenta a decisão. De acordo com ele, a associação esperava que o Tribunal não fosse aceitar o IRDR. “A nossa luta era contra o IRDR, porque as ações seriam todas julgadas pelos juízes de primeiro grau, e nós sabemos que os juízes da nossa cidade acompanharam todo o desastre ambiental, e eles teriam mais qualidade técnica para julgar o valor. Além de aceitarem o IRDR, ainda estabeleceram o valor de R$ 2 mil, que achamos que é um valor irrisório, que não dá para pagar o que a população gastou com água mineral até a presente data. Então, o próximo passo da Aadvog é recorrer ao STJ, no sentido de que não seja aceito o IRDR, caso o STJ entenda que deve aceitar. Vamos lutar para que pelo menos esse valor seja mais significativo, porque R$ 2 mil não pagam a água mineral da população, sequer recompõem o mínimo de transtorno que a população passou nos oito dias sem água.”\nAloísio Padilha ressalta ainda que, infelizmente, quem aceitou os R$ 1 mil não poderá receber mais R$ 1 mil. “Quem fez aquele acordo deu quitação geral e irrevogável, para nada mais pleitear. Quem aceitou aquele acordo de R$ 1 mil não tem como pedir mais nada.”\nA primeira tese firmada é a de que toda pessoa que alegar que à época dos fatos se encontrava em localidade abastecida pela captação de água do rio Doce é parte legítima para interpor uma ação requerendo indenização", "link": "https://drd.com.br/tjmg-julga-irdr-da-samarco-e-define-valor-da-acao-em-r-2-mil-por-pessoa/", "dataPublicacao": "25-10-2019"},
{"titulo": "Mineração: Novas normas preveem mais rigor em licenciamento e crime de ecocídio", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nBrasília – A comissão externa da Câmara dos Deputados montada para apurar a tragédia da mina da Vale, em Brumadinho (MG), está com um relatório pronto, com nove propostas legislativas para alterar o marco legal da mineração do País. O colegiado se reuniu novamente ontem, para analisar o texto.\nEntre as propostas, uma estabelece normas gerais para o licenciamento desses projetos. O projeto insere, nas etapas do licenciamento ambiental, obrigações que hoje não estão previstas, como estudos de análise de risco e licenças para o fechamento de mina, obrigando o empreendedor a ficar responsável pelo empreendimento até a descaracterização final da mina, além de ser obrigado a contratar um seguro ambiental.\nOutra proposta altera a lei de crimes ambientais, criando dois tipos penais para tragédias como as ocorridas em Mariana e Brumadinho, ambas em Minas Gerais. A regra estabelece punições para o crime de ecocídio e de conduta delitiva do responsável, em casos de desastre de grande proporção no rompimento de barragens. As penas variam conforme o caso, podendo chegar a até 20 anos de reclusão e multa.\n“As dolorosas tragédias de Mariana, no final de 2015, e de Brumadinho, no início deste ano de 2019, expuseram de forma clara que a legislação penal nesse tema ainda é frágil”, justificam os deputados que assinam a proposta, entre eles o relator da comissão externa do desastre de Brumadinho, Júlio Delgado (PSB-MG).\nAs medidas também alteram substancialmente o valor das multas impostas às empresas. O teto da punição, que hoje é se R$ 50 milhões, sobe para R$ 1 bilhão. “O valor precisa não só ser atualizado monetariamente, mas adequado a realidades em que a infração ambiental, infelizmente, está associada a desastres inaceitáveis”, justificam os parlamentares.\npor André Borges Da Agência Estado", "link": "https://drd.com.br/mineracao-novas-normas-preveem-mais-rigor-em-licenciamento-e-crime-de-ecocidio/", "dataPublicacao": "10-5-2019"},
{"titulo": "Deputado federal André Janones vem a Valadares participar de audiência pública", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nNo próximo dia 12, às 15h, o deputado federal André Janones (Avante/MG) participará de audiência pública na Câmara de Vereadores de Governador Valadares. A Audiência é de autoria do vereador Júlio Avelar, com a finalidade de discutir  os problemas causados  pelo rompimento da barragem de Mariana, sob a responsabilidade da empresa Samarco/Vale/BHP, no tocante às doenças causadas pela qualidade da água, a morosidade judiciária e para cobrar agilidade no andamento das obras de captação de água. Após três anos, muitas vítimas ainda não foram indenizadas e, com a tragédia de Brumadinho, neste ano, a situação dos atingidos no Vale do Rio Doce ganhou visibilidade novamente. O deputado André Janones é membro da Comissão Externa do Desastre de Brumadinho e membro da CPI de Brumadinho que irá investigar o caso. Além de Janones, foram convidados deputados estaduais, vereadores, advogados e representantes das mineradoras responsáveis pela barragem.", "link": "https://drd.com.br/deputado-federal-andre-janones-vem-a-valadares-participar-de-audiencia-publica/", "dataPublicacao": "9-4-2019"},
{"titulo": "“Dificilmente vai para um jovem candidato”", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nMídia não é isenta com Bolsonaro, diz pesquisa\nDois terços contra mídia\nCredibilidade no chão\nDescrença por região\nDados da pesquisa\n‘Maia pisaria no pescoço de Davi’, afirma senador\nDesapontamento\nVice do PSDB, não\nLonge de Doria\nE a Vale, nada\nFalta só passar a chave\nA farra continua\nArmação ilimitada\nBartô secretário\nBalanço jabuticaba\nA verdade dói\nO povo de olho\nPensando bem…\n____________________________________\nAs opiniões emitidas nos artigos assinados são de inteira responsabilidade de seus autores por não representarem necessariamente a opinião do jornal", "link": "https://drd.com.br/dificilmente-vai-para-um-jovem-candidato/", "dataPublicacao": "20-12-2019"},
{"titulo": "Dia 26 é o último prazo para preencher o formulário da 3ª fase da ação na Inglaterra", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nPara agilizar o atendimento da 3ª fase da Ação Contra Samarco, a SPG Law criou uma nova central no Garfo Clube. Até o momento, cerca de 50 mil pessoas passaram pelo local para responder às perguntas\nComeçou no dia 26 de janeiro a terceira fase da ação contra a Samarco no Reino Unido. Os advogados de Governador Valadares, junto com o escritório de advocacia SPG Law, abriram uma nova ação judicial contra a empresa societária Samarco, chamada de BHP Billiton, relacionada ao desastre ambiental ocorrido no dia 5 de novembro de 2015, em Mariana. Nesta terceira fase, o cidadão preenche um formulário destacando o seu prejuízo real. O processo dura em torno de 10 minutos, com o auxílio de funcionários da central de atendimento da SPG Law. Ao término do preenchimento, o questionário é enviado em inglês para o escritório central, no Reino Unido.\nNa primeira fase, 130 mil pessoas entraram com ação. Nesta terceira fase, que termina no dia 26 de fevereiro, 50 mil pessoas já preencheram o questionário. O coordenador da Central de Atendimento da SPG Law, o advogado Elias Souto, explica que é importante que todos compareçam para fazer o preenchimento. “O prazo está acabando. É importante que o cidadão que deu entrada na primeira fase compareça para fazer o preenchimento e continuar dando andamento à ação. Vale ressaltar que quem não entrou com a ação na primeira fase, que terminou no dia 26 de outubro, não poderá, por enquanto, entrar com ação contra a empresa. Caso apareça uma nova oportunidade, informaremos à comunidade e aos advogados de modo geral”.\nO atendimento é feito na avenida Minas Gerais, esquina com a Bárbara Heliodora, 399, Centro, de segunda a domingo, das 7h às 19h. Para dar agilidade ao atendimento, agora também é possível preencher o formulário no salão do Garfo Clube, na avenida Rio Doce, s/n, Ilha dos Araújos, de segunda a domingo, das 8h às 19h. Para esta terceira fase é necessário que todo cidadão traga os documentos pessoais. No caso de menores, não é necessária a presença deles. Basta o pai ou mãe levar a documentação.\npor Angélica Lauriano | angelica.lauriano@drd.com", "link": "https://drd.com.br/dia-26-e-o-ultimo-prazo-para-preencher-o-formulario-da-3a-fase-da-acao-na-inglaterra/", "dataPublicacao": "14-2-2019"},
{"titulo": "TJMG julga IRDR da Samarco, e define valor da ação em R$ 2 mil por pessoa", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nFoi julgado na quinta-feira, 24, na Segunda Seção Cível do Tribunal de Justiça de Minas Gerais (TJMG), presidida pelo primeiro vice-presidente do TJMG, desembargador Afrânio Vilela, o Incidente de Resolução de Demandas Repetitivas (IRDR) nº 1.0273.16.000131-2/001, que trata das ações propostas em relação à interrupção do fornecimento de água pelo sistema público de distribuição das cidades que captam água do Rio Doce, em decorrência do rompimento da barragem do Fundão, da Mineradora Samarco, em Mariana, no dia 5 de novembro de 2015. O valor da indenização, de R$ 2 mil, não agradou ao presidente da Aadvog em Governador Valadares, que foi claro em dizer que vai recorrer da decisão.\nUma das definições do julgamento de relatoria do desembargador Amauri Pinto Ferreira foi o valor da indenização devida – R$ 2 mil por pessoa – para as pessoas comprovadamente atingidas. Os magistrados fixaram cinco teses acerca dos danos causados aos moradores do Vale do Rio Doce, em razão do acidente. Essas teses vão nortear o julgamento de todos os casos semelhantes.\nO presidente da AAdvog em Valadares, Aloísio Padilha Gusmão, lamenta a decisão. De acordo com ele, a associação esperava que o Tribunal não fosse aceitar o IRDR. “A nossa luta era contra o IRDR, porque as ações seriam todas julgadas pelos juízes de primeiro grau, e nós sabemos que os juízes da nossa cidade acompanharam todo o desastre ambiental, e eles teriam mais qualidade técnica para julgar o valor. Além de aceitarem o IRDR, ainda estabeleceram o valor de R$ 2 mil, que achamos que é um valor irrisório, que não dá para pagar o que a população gastou com água mineral até a presente data. Então, o próximo passo da Aadvog é recorrer ao STJ, no sentido de que não seja aceito o IRDR, caso o STJ entenda que deve aceitar. Vamos lutar para que pelo menos esse valor seja mais significativo, porque R$ 2 mil não pagam a água mineral da população, sequer recompõem o mínimo de transtorno que a população passou nos oito dias sem água.”\nAloísio Padilha ressalta ainda que, infelizmente, quem aceitou os R$ 1 mil não poderá receber mais R$ 1 mil. “Quem fez aquele acordo deu quitação geral e irrevogável, para nada mais pleitear. Quem aceitou aquele acordo de R$ 1 mil não tem como pedir mais nada.”\nA primeira tese firmada é a de que toda pessoa que alegar que à época dos fatos se encontrava em localidade abastecida pela captação de água do rio Doce é parte legítima para interpor uma ação requerendo indenização.\nPara comprovar a condição de vítima do dano, a segunda tese estabelece que as partes deverão comprovar a sua legitimidade, apresentando contas de água, de luz, de telefone fixo ou móvel, fatura de cartão de crédito, correspondência bancária, dentre outros documentos que comprovem a residência na região atingida. Essa documentação precisa ter sido emitida entre novembro e dezembro de 2015.\nA terceira tese diz que apenas a dúvida subjetiva sobre a qualidade da água e sobre a sua aptidão para o consumo não caracteriza o dano moral. Segundo entendimento dos desembargadores da 2ª Seção Cível, para que se configure o dano moral – em razão da suspensão do fornecimento de água ou da distribuição de água contaminada – é necessário que seja produzida prova técnica no processo judicial ou que a prova seja emprestada de outro processo que trate da aferição da qualidade da água.\nA quarta tese se refere aos critérios de extensão dos danos, por exemplo, se as alegações apresentadas nos autos são genéricas ou se detalham particularidades do caso. Por fim, a última tese definiu o valor da indenização, que foi fixado em R$ 2 mil para as ações em que o pedido se baseia em alegações genéricas, que se referem exclusivamente à interrupção do fornecimento da água.\npor Angélica Lauriano", "link": "https://drd.com.br/tjmg-julga-irdr-da-samarco-e-define-valor-da-acao-em-r-2-mil-por-pessoa-2/", "dataPublicacao": "26-10-2019"},
{"titulo": "Se ocorrer o rompimento da barragem, Valadares ficará três dias sem água potável", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nO talude que fica dentro da cava da Mina de Gongo Soco, em Barão de Cocais, na região central de Minas Gerais, vai se romper a qualquer momento, colocando o rio Doce na rota de mais um desastre ambiental, segundo a Agência Nacional de Mineração (AMN). Uma coletiva de imprensa foi concedida pelo Sistema de Comando em Operações (SCO) ontem, 20, na Prefeitura de Valadares. Foram apresentadas medidas que serão adotadas para minimizar os transtornos no abastecimento de água em Governador Valadares. Conforme o comitê, o município ficaria no máximo três dias com o abastecimento de água interrompido.\nO SCO foi acionado pelo prefeito André Merlo (PSDB) após anúncio do risco de rompimento da barragem de Gongo Soco. Três anos após a tragédia de Mariana, quando todo o rio Doce, desde a nascente até a foz, no Oceano Atlântico, foi impactado, o curso d’água que passa por Valadares está mais uma vez sob a ameaça de contaminação. Segundo informações da Secretaria de Estado de Meio Ambiente e Desenvolvimento Sustentável (Semad), a possível onda de lama passaria por quatro córregos antes de alcançar o rio Santa Bárbara, para, em seguida, chegar ao rio Piracicaba e, por fim, ao leito do rio Doce.\nA primeira ação anunciada pela SCO durante a coletiva de imprensa foi enviar um ofício para a Vale exigindo abastecimento de água mineral, inclusive a logística de todo o trabalho e de pontos de distribuição de água mineral para a população; polímero para controle da turbidez da água para o Serviço Autônomo de Água e Esgoto (SAAE); e antecipação da entrega da obra de captação alternativa de água, executada pela Fundação Renova (Samarco).\nConforme explicado pelo prefeito, a chegada da lama de rejeitos irá acontecer, contudo, causará menor impacto para o rio Doce, em comparação com o que aconteceu após o rompimento da barragem em Mariana, em 2015. “A lama de rejeitos chegará a Governador Valadares em proporções menores, mas, de qualquer forma, estaremos prevenidos, através do Saae, para analisar essa água bruta. Provavelmente a cidade poderá ficar sem abastecimento de um a três dias, no máximo. O SCO irá definir as ações com antecedência, informando a população do risco, que realmente existe; é mínimo, mas existe”, explica.\nDiante do anúncio do rompimento do talude da Mina de Gongo Soco, a população de Governador Valadares vive sob o clima de tensão em relação ao abastecimento de água potável. O diretor geral do Serviço Autônomo de Água e Esgoto (SAAE), coronel Siqueira, explicou que o tratamento da água será da mesma forma que foi feito quando o rio Doce foi atingido pelos rejeitos da barragem de Fundão, em Mariana. “Infelizmente, estamos com a possibilidade de sofrer novamente com um desastre provocado pelo rompimento de barragem. Assim como em 2015, o tratamento mais eficaz é através do polímero de acácia negra, para controlar a turbidez da água. A questão é que, de qualquer forma, haverá interrupção no abastecimento na cidade, para que se façam análises químicas da água em laboratórios. Nosso foco é atuar para que esse tempo de falta de abastecimento seja o menor possível, em relação ao que aconteceu em 2015, quando foram oito dias sem água”, ressalta.\nO Corpo de Bombeiros, representado pelo chefe da Divisão Operacional do Comando Regional, major Washington Goulart, afirmou que os militares lotados no 6º Batalhão de Governador Valadares já estão de prontidão, para eventual rompimento. “Estamos fazendo monitoramento na região de Barão de Cocais desde o dia 8 de fevereiro. Já demos início às fases de prevenção, preparação e mitigação. O Corpo de Bombeiros, juntamente com a Defesa Civil, tem trabalhando para diminuir os impactos nas cidades ao logo do rio Doce. As informações mais recentes são de que houve um avanço dos deslizamentos do talude na barragem e há uma previsão de que ele deslize dentro da cava e possa potencializar o rompimento da barragem a qualquer momento”, explicou.\nConforme foi explicado na coletiva, o rompimento pode gerar dois tipos de impacto para a Barragem Sul Superior, que armazena 6 milhões de metros cúbicos de rejeitos de minério de ferro. O primeiro deles é a vibração da barragem, que está a 1,5 quilômetro da cava da mina. O segundo impacto seria o início de um processo de liquefação da barragem, a partir das vibrações, que poderia levar ao colapso da estrutura do reservatório.\nDe acordo com a presidente do Comitê da Bacia Hidrográfica do Rio Doce (CBH-Doce), Lucinha Teixeira, a entidade já vinha acompanhado o monitoramento da situação da barragem da Mina de Gongo Soco, em Barão de Cocais. “Mais um impacto para nossa bacia hidrográfica, contaminado primeiro o rio Piracicaba. Desta vez a gente ainda acredita que os danos sejam menores. De qualquer forma, é mais uma área que vai sofrer com os impactos. Outros órgãos, como o Ibama e o Instituto Estadual de Florestas (IEF), também estão de prontidão. Já foi verificada pela Agência Nacional das Águas que essa barragem acima de Barão de Cocais estaria com estabilidade de conter os rejeitos. Existem também outras usinas pelo caminho com barragens que poderiam atenuar os impactos causados pelo rompimento até chegar ao rio Doce”, afirmou.\nSegundo o chefe da Delegacia da Polícia Rodoviária Federal em Governador Valadares (PRF/GV), Wendel Freitas, parte da BR-381 será interditada com rompimento da barragem em Barão de Cocais. “O papel da PRF virá com as consequências. A principal delas é que, possivelmente, o quilômetro 381 da BR-381, em São Gonçalo do Rio Abaixo, será interditado, pois a rodovia fica na rota da lama de rejeitos. Rotas alternativas já estão sendo feitas no município de Itabira, para quem vem da região para Valadares. Por enquanto, ainda não será feita nenhuma interdição, enquanto não acontecer o rompimento. Outra medida da PRF será a escolta de cargas de água mineral para Governador Valadares”, disse.\npor Eduardo Lima | eduardolima@drd.com.br\n ", "link": "https://drd.com.br/se-ocorrer-o-rompimento-da-barragem-valadares-ficara-tres-dias-sem-agua-potavel/", "dataPublicacao": "21-5-2019"},
{"titulo": "OAB defende mudança na legislação sobre barragens de rejeitos da mineração", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nO presidente da OAB, Claudio Lamachia, defendeu nesta sexta-feira, 25, mudanças na legislação sobre barragens de rejeitos de minérios. A entidade reagiu à tragédia ambiental que já deixou 200 desaparecidos em Brumadinho, na região metropolitana de Belo Horizonte. Segundo a entidade, “integrantes da Comissão Nacional de Direito Ambiental da OAB e da Comissão Ambiental da OAB-MG estão se dirigindo a Brumadinho para prestar assistência à comunidade, acompanhar a apuração dos fatos e fiscalizar as medidas de segurança adotadas”.\n“A relação entre o meio ambiente e a mineração, atividade essencial para a economia brasileira, demanda rigor na aplicação das normas do Direito Ambiental para que seja possível aumentar a previsibilidade de incidentes e atuar de forma preventiva contra os efeitos negativos da exploração mineral”, afirma, por meio de nota.\nLamachia diz ser “preciso destacar ainda que, poucos anos após o desastre de Mariana, essa nova ocorrência demonstra a necessidade urgente de modificação na legislação sobre barragens para disposição de rejeitos de mineração”.\nO rompimento da barragem de Brumadinho ocorre pouco mais de três anos após a maior tragédia ambiental da história do País, que envolveu a barragem de Fundão, em 5 de novembro de 2015. A lama de rejeitos atingiu 40 cidades em Minas Gerais e no Espírito Santo e contaminou a Bacia Hidrográfica do Rio Doce.\npor Luiz Vassallo e Fausto Macedo da Agência Estado", "link": "https://drd.com.br/oab-defende-mudanca-na-legislacao-sobre-barragens-de-rejeitos-da-mineracao/", "dataPublicacao": "26-1-2019"},
{"titulo": "Quatro dias da tragédia e a família da valadarense ainda não tem notícias", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nDescaso. É assim que os familiares da engenheira Izabela Barroso, de 30 anos, definem todo o drama que eles vêm vivendo desde 25 de janeiro, dia do rompimento da barragem no córrego do Feijão, em Brumadinho. Na hora da tragédia Izabela estaria no restaurante da vale almoçando. Casada recentemente, chegou a falar com o marido na manhã do rompimento da barragem. Desde então, ninguém mais teve notícia da Bela, como é chamada cariosamente pelos familiares e amigos.\nTrabalhar na Vale, para Izabela, é a realização de um sonho. Há cinco anos trabalha na empresa como engenheira de Minas e somente há quatro meses ela estaria trabalhando na barragem no córrego do Feijão, em Brumadinho. Casada e realizada profissionalmente, a engenheira estaria vivendo um sonho de muitos brasileiros.\nPorém, desde a tarde do dia 25 de janeiro, o silêncio de Izabela está gritando nos corações da família Barroso, que vê a falta de notícias se tornar um pesadelo. A família não recebe informação nenhuma da Vale. “Aqui é cada um por si, cada um se vira do jeito que pode. Não estamos recebendo ajuda de ninguém. A única coisa que tem aqui é uma grande catástrofe. Peço a orações de todos”, desabafou Marcelo Barroso, irmão de Izabela.\nA família Barroso é conhecida na cidade por ter uma forte ligação com a Igreja Católica, em especial a Catedral de Santo Antônio. O pai de Izabela, Helvécio Barroso, é ministro da eucaristia. Na noite de sexta-feira, 25, a mãe dela, Mércia Barroso, chegou a pedir orações pela filha. “Meus caros irmãos e irmãs. Peço as orações de todos vocês. Minha filha Izabela estava lá, e está desaparecida. Não tenho nenhuma informação dela. Deus nos abençoe e nos proteja. Amém”.\nNa manhã de ontem, 28, segundo o Corpo de Bombeiros, subiu para 60 o número de mortes em decorrência do rompimento da barragem em Brumadinho. Continuam desaparecidas 292 pessoas, 192 foram resgatadas e 19 corpos já foram identificados.\n“As chances de encontrar sobreviventes são muito pequenas, por causa das características do desastre, que são diferentes de desabamentos, situações em que há bolsões de ar. Nessa característica de lama, isso é muito difícil de acontecer, mas trabalhamos com todas as possibilidades”, declarou o porta-voz do Corpo de Bombeiros de Minas Gerais, tenente Pedro Aihara.\nDiante do desespero vivido pela família de Izabela, a prima Rebeca Magalhães fez uma homenagem e um desabafo em um texto publicado no facebook. Na mensagem, uma forma de expressar o que a família da engenheira está passando, Rebeca coloca todos os seus sentimentos para fora e faz a homenagem não só para Izabela, mas para as famílias que, assim como a dela, estão em busca de notícias.\nEla está no silêncio do grupo da nossa família, que não sabe o que fazer além de orar. Ela está na casa da tia Nancy, que finge estar forte, porque tem que segurar a tia Mércia, que é mãe da Bela e tem em sua única filha mulher sua riqueza e força. A Bela está no ‘desespero silencioso’ do meu tio Helvécio, que está apático, olhando e rodando de um lado para o outro, por aquele mar de lama em Brumadinho, buscando qualquer sinal de que sua Bela será encontrada. Onde está a Bela? Está no Gu, seu irmão, que está com a voz cansada e que em áudios atualiza os amigos e parentes com dados desatualizados, porque em nenhum deles recebemos a informação de que nossa Bela está em algum lugar. Ontem à noite o Gu me disse: ‘Rebeca, apenas reze!’ Me senti impotente e rezei. Onde está a Bela? A Bela está no grito dos familiares pelo CRIME que sorrateiramente recebe o nome de desastre/acidente! Não foi acidente; foi CRIME!!! Onde está a Bela? Está no ABANDONO das famílias que sofrem. Meus primos e tios estão olhando para barreiras e enxergando pedaços de corpos sendo encontrados por terem sido mutilados. São poucos os corpos que têm sido encontrados inteiros. Você que é pai, que é mãe, e você também que não é: já imaginou ter que olhar para um mar de lama e encontrar pedaços de corpos sendo resgatados? E buscar nesses “pedaços” qualquer parte que te faça reconhecer seu ente querido? E se quiser piorar o cenário, ainda podemos descobrir que os familiares têm recebido da Vale todo descaso e falta de assistência nos cuidados mínimos! Meu tio está com a mesma roupa há três dias. Não existe colchonete pra repouso, sanduíches fajutos são fornecidos aos familiares que olham pro alto, sem acreditar no que está acontecendo, mas se queimam com aquele sol forte pra se lembrar de que tudo aquilo é real no inferno da lama que fere. Lama que fere!!! Fere muito, fere tudo! Feriu corpos, histórias, continuidades e amores. Minha prima acabou de se casar e foi uma das noivas mais lindas que eu já vi. Ela tinha uma vida de sonhos pela frente. E a Vale? Ahhhh… a Vale? A Vale silencia e só tem voz para a imprensa !!!!. Parece um pesadelo, e é. Onde está a Bela? Ela está no grito que sangra porque a garganta sabe que não adianta gritar: a Bela não vai ouvir. Onde está a Bela? Está nos posts da Mariana e nos compartilhamentos de todos nós valadarenses, brasileiros, familiares e amigos. A Bela está na minha fragilidade em ter que ouvir que só me resta orar. Ouvir que nos resta apenas orar parece ser um compromisso, por meio do qual assumimos nossa fragilidade e falta de controle da situação perante Deus. Somente orar. Então, frágil, você ora. Ora 1, 2, 10 vezes. E na oração Deus silencia seu coração e aos poucos você entende que NÃO é questão de SÓ orar por ser fraca; é questão de fazer da sua ORAÇÃO sua maior arma, porque hoje, no meio de toda essa lama, a única CERTEZA que temos é de que nossa Bela está com Deus. Orem, amigos. Oremos juntos em prol da Bela e de todos que sofrem com o CRIME cometido em Brumadinho. Que a dor não nos silencie e que cobremos da VALE o mínimo de respeito com as famílias, que assim como o meu tio, agora olham para toda aquela lama com um só pensamento: Onde está a Bela? Porque, infelizmente, naquele lamaçal existe também Joões Marias que sofrem a ausência de suas Belas e Belos”. Rebeca Magalhães\n ", "link": "https://drd.com.br/quatro-dias-da-tragedia-e-a-familia-da-valadarense-ainda-nao-tem-noticias/", "dataPublicacao": "29-1-2019"},
{"titulo": "Crime em nome da ambição", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nO Rio? É Doce.\nEntre estatais\nAcima, os versos de Drummond revelam os ais, como ele bem o disse, dos mortos e dos sobreviventes de Brumadinho, diante da tragédia ocorrida neste fim de semana, em que todos foram surpreendidos pela catástrofe de lama que cobriu corpos, esvaziou almas, entristeceu as Gerais. E tudo isso por quê? Em nome da ambição desenfreada dos que visam o capital do minério, mas se esquecem do ser humano que sustenta tudo isso.\nHá três anos Mariana chorou e todos os que vivem às margens do rio Doce também, ao ver as águas sangrando, os peixes em agonia de morte, uma cidade inteira despojada, centenas de famílias desalojadas, somando-se a isso a subvivência de seus dias. Vimos a indiferença das autoridades, que não deram o apoio devido aos acidentados. Vimos a falta de responsabilidade da presidência da época, que só apareceu uma semana depois, e logo sumiu sem dar amparo legal ou humanístico à população arrasada, necessitando de palavras de apoio de seus líderes Dilma e Pimentel.\nE quem disse que fizeram justiça? Não ergueram casas; pagaram uma quantia ínfima às famílias, que, pobres coitados, não souberam e não sabem como recorrer para ter os direitos preservados. A água imprestável não serve para saciar a sede dessas paragens e a população das cidades, como Valadares, paga para ter água em suas casas em condições razoáveis e caras. E agora, novamente, outro desastre. Sim, porque o primeiro foi tratado com frieza pelas autoridades. Os criminosos continuam à solta e a lei não tem sido suficiente para se fazer justiça. Basta ver a situação de alguns pescadores que não mais vivem do seu trabalho, bem como a dos pequenos agricultores, hoje impotentes. As autoridades maiores, indiferentes, deram seu desprezo ao rio Doce, que continua não mais correndo, mas deslizando, cansado, e como pode cumpre o seu papel em meio ainda a destroços ruídos pelo tempo.\nAgora em Brumadinho, embora a desgraça tenha sido grande, o povo sentiu a assistência governamental: governador e presidente acudiram, e tem sido grande a ajuda recebida. Mas, e a Vale? Continuará indiferente aos destinos dos seres que circundam suas barragens. A lei protegerá agora as vítimas? Esperamos que sim. Ao verificar a chegada do pessoal de Israel, pode-se perceber a diferença entre o governo que se foi, desgraçadamente inoperante, e o novo que não tem dormido, preocupado com a situação.\nQuem assistiu pela TV os estragos pode perceber a extensão de uma guerra. Os animais atolados e os olhares tristes daquelas vaquinhas brancas que não entendiam a extensão de tudo. Cães com lama e os focinhos sujos acompanhavam milhares de aves mortas, não se falando da vegetação, que nunca mais será a mesma. Já imaginaram nas florestas próximas quantas mortes ficarão no anonimato das matas? Será que a humanidade necessita disso tudo? Comerão, por acaso, minério para saciar a fome e a sede no futuro?\nAgora, novas medidas mais duras deverão ser tomadas, sob pena de um futuro terrível para os homens se avizinharem. Leis que devem ser cobradas rigidamente; consciência maior da Vale perante o País e as demais nações. Sua irresponsabilidade a partir de agora estará coberta de lama e de sangue.\nAntônia Izanira Lopes de Carvalho", "link": "https://drd.com.br/crime-em-nome-da-ambicao/", "dataPublicacao": "29-1-2019"},
{"titulo": "Trem de passageiros da Vale volta a fazer viagens ao Espírito Santo", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nA Estrada de Ferro Vitória a Minas (EFVM) foi liberada para a circulação de trens de Belo Horizonte a Vitória. Desde segunda-feira (14) o trem de passageiros da Vale circulava com trajeto reduzido, devido a um protesto em Baixo Guandu (ES), feito por pescadores atingidos pela tragédia da barragem de Mariana, em 2015. De acordo com informações da Vale, o trem partirá às 7h30 da Estação Ferroviária de Belo Horizonte e completará todo o percurso até Cariacica, no Espírito Santo. A viagem no sentindo contrário foi restrita na quarta-feira (16) ao trecho entre Governador Valadares e Belo Horizonte. A expectativa é de que o trem de passageiros volte a operar normalmente hoje.\nCerca de mil pessoas, que ocuparam a linha da Estrada de Ferro Vitória a Minas às 11 horas de segunda-feira (14), saíram do local por força de uma decisão da Justiça de Baixo Guandu, que estipulou multa pessoal de R$ 25 mil caso a paralisação continuasse. Mesmo após o fim da manifestação dos pescadores, o trem de passageiros Vitória-Minas continuou com circulação restrita ao trajeto entre Belo Horizonte e Governador Valadares, nos dois sentidos. Os pescadores protestaram contra o modelo de indenização pelo desastre de Mariana, que prejudicou a pesca no rio Doce. Eles dizem que a Fundação Renova, criada pela mineradora Samarco, cujas donas são a Vale e a BHP Billiton, poderá descontar da indenização os auxílios pagos. A decisão foi proferida pelo juiz da 12ª Vara Federal de Belo Horizonte (MG), Mário de Paula Franco Júnior, em meio ao recesso do Judiciário de dezembro do ano passado.\nPor meio de nota, a Fundação Renova informou que tentou dialogar com os pescadores. “Sobre as manifestações em Baixo Guandu, a Fundação Renova informa que desde segunda-feira (14/1) buscou diálogo com as lideranças e esteve aberta a receber as reivindicações e os pleitos do grupo para análise. Como parte desse esforço de diálogo, representantes da Fundação Renova estiveram reunidos nesta terça-feira (15) com as principais lideranças dos grupos envolvidos nas manifestações. A instituição reitera que, ao longo do processo de negociação, agiu com respeito aos direitos humanos de todas as pessoas e que acredita no diálogo como o melhor caminho para a criação de soluções adequadas à situação”, diz a nota. Ao fim da reunião, a Fundação Renova pediu um prazo de 15 dias para responder às reivindicações dos pescadores.\nDe acordo com a Vale, quem não conseguiu embarcar pode reagendar o bilhete ou pedir o reembolso do valor investido na compra da passagem. Para isso, é preciso se dirigir, no prazo de até 30 dias, a qualquer uma das estações localizadas ao longo da Estrada de Ferro Vitória a Minas. Mais informações podem ser solicitadas por meio do Alô Ferrovias 0800 285 7000.\npor Eduardo Lima | eduardolima.drd@gmail.com", "link": "https://drd.com.br/pescadores-de-baixo-guandu-liberam-linha-para-a-circulacao-de-trens-de-bh-a-vitoria-apos-manifestacao/", "dataPublicacao": "17-1-2019"},
{"titulo": "Criação de comissão mobiliza atingidos pelo rompimento da barragem de Fundão em Valadares", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nO Ministério Público Federal (MPF) e o Fundo Brasil de Direitos Humanos realizaram na noite de ontem (17), no auditório da Faculdade de Direito do Vale do Rio Doce (Fadivale), reunião pública para a consolidação da comissão de atingidos pelo rompimento da Barragem de Fundão na região, que inclui, além dos municípios de Governador Valadares e Alpercata, os distritos de São Vítor, Baguari e Ilha Brava.\nParticiparam também da reunião membros do Ministério Público de Minas Gerais (MPMG) e da Defensoria Pública (DPMG), além de representantes de comunidades próximas do rio Doce. O próximo passo será uma segunda reunião pública, para a escolha definitiva da assessoria técnica, prevista para o dia 17 de fevereiro. Duas entidades estão no processo de escolha: a Associação Estadual de Defesa Ambiental e Social (AEDAS) e a Cáritas Diocesana de Governador Valadares.\nA entidade escolhida deverá garantir a todas as pessoas atingidas o acesso a informações, fornecendo orientações técnicas e espaços de construção de propostas coletivas para uma reparação justa, satisfatória e integral dos danos provocados pelo rompimento da Barragem de Fundão, ocorrido em novembro de 2015. Desde o segundo semestre de 2018 o Fundo Brasil de Direitos Humanos vem realizando reuniões informativas em todo o território de Governador Valadares para a organização dos atingidos/as em comissões, que ficarão responsáveis por mobilizar a comunidade para o processo de escolha da entidade que lhes prestará assessoria técnica.\nDe acordo com Helder Magno, procurador-geral da República, todo o processo de escolha da assessoria técnica será acompanhado pelo Fundo Brasil de Direitos Humanos, Ministério Público Federal, Ministério Público de Minas Gerais e pela Defensoria Pública. A participação nas Comissões de Atingidos/as é aberta a todos os interessados e não prevê nenhum tipo de remuneração. “A maior dificuldade dos atingidos é a quem recorrer. Isso é um desafio, e nós queremos buscar uma solução definitiva e transparente para a população”, afirma.\nEm sua fala, o coordenador de Integração e Mobilização Social (Cimos), André Sperling, ressaltou a importância do reassentamento aos atingidos pelo rompimento da barragem de Fundão, em Mariana, que tem como partes as mantenedoras (Vale, Samarco e BHP). “Vamos acompanhar até que a indenização integral dos danos seja feita. Gostaria de parabenizar a cada um que veio aqui participar do processo conosco. Tudo isso que está sendo construído aqui é para dar voz aos atingidos pelo desastre em Mariana. É através desse processo e da união dos atingidos que acreditamos na mudança dessa quantidade enorme de injustiças que têm se acumulado durante esses anos”, disse.\nNelio é trabalhador rural e pertence à comunidade do Barro Azul, no distrito de São Vítor. Três anos depois do desastre no rio Doce, o agricultor espera que a escolha da assessoria técnica represente as comunidades rurais. “As pessoas estão ficando desacreditadas com as ações contra a Samarco. Falta representatividade e mobilização das organizações. Esperamos que isso não aconteça mais depois da escolha da assessoria técnica”, comentou.\nA comissão de atingidos/as é um grupo aberto, formado por regiões atingidas pelo rompimento da Barragem de Fundão. A comissão de atingidos/as será responsável por organizar a comunidade para o processo de escolha da entidade sem fins lucrativos que fará a assessoria técnica e terá também a tarefa de monitorar e orientar o trabalho realizado no território. Todo o processo de escolha será acompanhado pelo Fundo Brasil de Direitos Humanos, Ministério Público Federal, Ministério Público de Minas Gerais e pela Defensoria Pública. A participação nas Comissões de Atingidos/as é aberta a todos interessados e não prevê nenhum tipo de remuneração.\nOs atingidos interessados em participar podem procurar as comissões já formadas nos bairros de Governador Valadares, Alpercata, Baguari e Ilha Brava. Para mais informações, entre em contato com a equipe do Fundo Brasil no território de Governador Valadares: raquel@fundobrasildireitoshumanos.org.br.\npor Eduardo Lima | eduardolima.drd@gmail.com", "link": "https://drd.com.br/criacao-de-comissao-mobiliza-atingidos-pelo-rompimento-da-barragem-de-fundao-em-valadares/", "dataPublicacao": "19-1-2019"},
{"titulo": "MP e Defensoria Pública recorrem de ação contra o desconto do auxílio financeiro dos atingidos pela barragem", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nAs instituições públicas que atuam na defesa dos atingidos pelo rompimento da barragem de Fundão, ocorrido em 2015, em Mariana, entraram com um recurso nesta quarta-feira, 30, pedindo a suspensão da decisão judicial que permitiu à Samarco descontar os pagamentos realizados a título de Auxílio Financeiro Emergencial (AFE) das indenizações das vítimas da tragédia.\nOs autores do recurso também querem que a mineradora seja condenada, em decorrência de seu comportamento processual, a pagar multa por litigância de má-fé e dano moral coletivo causado à sociedade impactada.\nAssinam o recurso promotores de Justiça do Ministério Público de Minas Gerais (MPMG) e do Espírito Santo (MPES), membros da Defensoria Pública de Minas (DPMG), do Espírito Santo (DPES) e da União (DPU) e procuradores da República do Ministério Público Federal (MPF) que integram a Força-Tarefa Rio Doce.\nA decisão da 12ª Vara Federal de Belo Horizonte foi comunicada em 27 de dezembro de 2018, durante recesso judiciário. Na prática, a Justiça Federal permitiu à Samarco o não cumprimento, tanto da cláusula 137 do Termo de Transação e Ajustamento de Conduta (TTAC), assinado em 2016, quanto das obrigações assumidas em cerca de oito mil acordos individuais firmados com atingidos pela barragem, nos quais a empresa se comprometeu a prestar auxílio emergencial e arcar com lucros cessantes.\nA cláusula 137 do TTAC previu a instituição de um programa de auxílio financeiro à população impactada que tenha tido comprometimento de sua renda em razão de interrupção comprovada de suas atividades econômicas e produtivas até o restabelecimento das condições para a retomada dessas atividades.\nPara as instituições, a decisão “não só desconsiderou indevidamente, e sem a justa motivação, diversas cláusulas dos acordos firmados, mas igualmente deixou de atentar para as graves consequências econômicas, fiscais e sociais da mudança promovida. A referida decisão impacta na vida de milhares de famílias de atingidos promove o caos social e transfere, indevidamente, à União, aos estados e aos municípios atingidos os custos da tragédia provocada por particulares, socializando o dano causado”.\nO recurso registra, também, que a decisão da Justiça viola a Cláusula 100 do TAC Governança, firmado em junho de 2018 e homologado pelo mesmo Juízo da 12ª Vara Federal, em que as partes comprometeram-se a “não requerer quaisquer medidas cautelares, liminares, antecipatórias ou de urgência, salvo no caso de descumprimento deste acordo, sem que antes sejam envidados os melhores esforços para a solução consensual dos conflitos”.\nAssim, por essa cláusula, Samarco, Vale e BHP Billiton Brasil, no momento em que assinaram o TAC, concordaram em discutir aberta e previamente com o Ministério Público e Defensoria Pública qualquer divergência, antes de submetê-la ao Judiciário.\nNo caso em questão, isso não ocorreu. E o que é mais grave: “a Samarco pretendeu controverter – após ter se reunido com Ministérios Públicos e Defensorias Públicas ao longo de todo o ano de 2018 – uma questão que, no âmbito do CIF, era antiga. Esse tema (natureza jurídica do auxílio financeiro emergencial previsto no TTAC) poderia ter sido levado à negociação que estava em curso. Mas não foi. (…) Ao contrário: ao longo de 2018, as deliberações 111 e 119 foram acatadas pelas empresas poluidoras e, por conta disso, a Fundação Renova (por elas mantida e controlada) promoveu a readequação de seu programa de indenização mediada (PIM) com o fim de observar o quanto acordado no TTAC consoante a interpretação vigente”, diz o recurso.\nOu seja, ao “permitir à Samarco litigar sobre questão em relação a qual estava expressamente impedida pelas cláusulas do acordo que assinou, houve quebra do procedimento validado pelo TAC-GOV”, que o próprio Juízo Federal havia homologado.\nAo fazer seu pedido, a Samarco alegou que o pagamento cumulado do auxílio financeiro emergencial (AFE) e dos lucros cessantes seria injusto, porque resultaria em enriquecimento sem causa das pessoas beneficiadas. As instituições explicam, no entanto, que a alegação não se sustenta, pois os programas possuem natureza e finalidades distintas.\nO AFE é um pagamento mensal que visa compensar cada família pela perda de suas atividades econômicas. Por exemplo, pescadores que viviam dessa atividade e que nunca mais puderam retomar sua fonte de renda devido à contaminação das águas do Rio Doce. Já os lucros cessantes [aquilo que a pessoa deixou de lucrar em razão do evento] referem-se a compromissos assumidos pela empresa em acordos individuais firmados com atingidos.\nOs autores do recurso ainda lembram que a tutela concedida à Samarco instaurou “verdadeiro caos” entre as comunidades atingidas, levando as pessoas ao desespero, diante da frustração de não ver cumprido o que tinha sido acordado pela empresa. “Alguns, inclusive, chegaram a afirmar que, caso soubessem que haveria esse desconto, teriam prosseguido com as ações judiciais individuais propostas e não teriam aderido ao PIM – Programa de Indenização Mediada”, destaca o recurso.\nOutra questão suscitada pelos autores do recurso é o fato de a decisão judicial retirar a confiabilidade dos instrumentos de negociação criados ao longo dos anos, que visam dar suporte às pessoas atingidas, com o estabelecimento de canais de diálogo e participação. Segundo as instituições, com a decisão, a Justiça Federal concedeu às empresas causadoras do desastre, por meio da Fundação Renova, que as representa, poder para agir como “devedora e fiscal do compromisso reparatório”.\nA Samarco alegou ainda, ao pedir a tutela, que estava arcando com responsabilidade que seria do Poder Público. Para a empresa, a União é que deveria ser obrigada a pagar seguro-defeso aos pescadores, fato contestado pelas instituições. “É bom registrar que os agravantes repudiam, com veemência, o argumento de que as vítimas do maior acidente ambiental da história do país querem enriquecer ilicitamente, às custas das empresas que, com suas condutas omissivas e comissivas, protagonizaram o evento. Esse nefasto argumento seria, por si só, causa de dano moral coletivo, já que tenta distorcer a realidade e transformar os carrascos em vítimas, como se estivessem sofrendo algum tipo de achaque por parte das pessoas cujas vidas foram destruídas ou substancialmente afetadas por eles”, lembram.\nAlém disso, a “fixação de um valor mínimo, desconsiderando a real renda mensal alegada pelos atingidos, aliada à demora no pagamento das indenizações e do próprio lucro cessante, trouxe o ônus para atingidos e atingidas de desestruturação econômica e financeira da sua família. Muitos viviam com mais que o dobro do que estão recebendo e hoje, além de possuírem dívidas, tiveram drástica redução do padrão de vida, sendo comuns relatos de atingidos cujos filhos tiveram que abandonar o curso superior por impossibilidade de pagamento, por exemplo. Não havia contentamento sobre o valor pago (a título de AFE), todavia, por ser uma verba de manutenção distinta do lucro cessante, muitos atingidos aceitaram acordos que não contabilizaram esses prejuízos que, sem dúvida, vieram como consequência direta do desastre”, relata o agravo, frisando que foram as empresas que concordaram expressamente com a prestação de medidas e ações de assistência social aos impactados, explicitada na cláusula do TTAC, que, inclusive, criou a Fundação Renova para exercer, entre outras, essa atribuição.\n ", "link": "https://drd.com.br/mp-e-defensoria-publica-recorrem-de-acao-contra-o-desconto-do-auxilio-financeiro-dos-atingidos-pela-barragem/", "dataPublicacao": "2-2-2019"},
{"titulo": "Procurador-geral considera usar até delações premiadas no caso Brumadinho", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nCom lições tomadas a partir do desastre de Mariana, em 2015, o Ministério Público Estadual (MPE) de Minas adotou novas estratégias ao lidar com a Vale, para prender cinco suspeitos de responsabilidade pelo caso e congelar R$ 11 bilhões da companhia. Em entrevista exclusiva ao jornal O Estado de S. Paulo, o procurador-geral de Justiça mineiro, Antônio Sérgio Tonet, diz que “tudo está sendo considerado”, até delações premiadas aos presos.\nSegundo Tonet, parte dos presos já prestou depoimento e o MPE colheu declarações de outras testemunhas. Documentos apreendidos na casa de dois presos em São Paulo, funcionários da empresa alemã Tüv Süd, e de três funcionários da Vale em Minas estão sendo analisados pelo Ministério Público Federal. “O trabalho está sendo bem compartilhado, bem harmonizado. O fato de a jurisdição ser estadual coloca o MPE em uma situação de responsabilidade formal sobre o caso. Mas o trabalho está sendo feito em conjunto com os federais”, afirma Tonet.\nO procurador-geral diz que não descarta novas prisões, mas destaca que os mandados, que são determinados pelo Poder Judiciário, têm saído à medida em que são pedidos. As ações têm sido organizadas em conjunto desde a sexta-feira em que aconteceu a tragédia. No domingo, agentes paulistas já tinham os endereços dos presos.\nA atuação do MPE não é restrita às investigações. Há garantias a serem dadas às vítimas e reparações financeiras e ambientais. Nesse campo, o MPE optou por manter conversas diretas com o presidente da Vale, Fabio Schvartsman.\nUma das principais lições de Mariana é que, desta vez, o MPE informou ao Executivo que não aceitará a ação de intermediários. Para lidar com Estado e vítimas, a Samarco, subsidiária da Vale responsável por aquela tragédia, criou a Fundação Renova, uma entidade que cuidaria de reparos e indenizações. “Conversei com o presidente (da Vale), o governador (Romeu Zema, do Novo) também, e falamos que não iríamos aceitar intermediários, que se criasse uma fundação para intermediar as indenizações, por exemplo, e a Vale teria ‘pessoalmente’ que assumir essa responsabilidade”, diz Tonet.\nEm um encontro no Aeroporto de Confins, na Grande Belo Horizonte, um dia após o desastre, quando o presidente Jair Bolsonaro esteve na região e conversou com autoridades, o MPE passou mais informações à mineradora. “Teríamos de ter neste caso um comportamento diferente em relação às indenizações”, ressalta, ao falar em rapidez nos pagamentos. Anteontem, a Vale anunciou que faria doações imediatas de R$ 100 mil a parentes de vítimas.\nEntretanto, há uma série de pendências que ainda estão sendo apuradas pelos promotores envolvidos no caso, como falta de assistência e moradia às vítimas. Elas estavam sendo reunidas até ontem e, na semana que vem, serão levadas à mineradora pelo MPE.\nO grupo que investiga a tragédia, cuida da assistência às vítimas e calcula todos os prejuízos causados, para cobrar a mineradora, é composto por 19 promotores criminais, do Meio Ambiente, da Infância e da Juventude, da Saúde e dos Direitos Humanos. Dada a amplitude das ações que devem ser propostas, foi preciso “olhar holístico”, segundo o procurador, para formar a equipe, que vai compartilhar as informações.\nO MPE ainda trabalha em outro grupo, este formado pelas demais instituições encarregadas das investigações, como as polícias Civil e Federal.\npor Bruno Ribeiro da Agência Estado\n ", "link": "https://drd.com.br/procurador-geral-considera-usar-ate-delacoes-premiadas-no-caso-brumadinho/", "dataPublicacao": "3-2-2019"},
{"titulo": "Projeto com regras mais rígidas para barragens é aprovado na Assembleia de Minas", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nA Assembleia Legislativa de Minas aprovou por unanimidade na sexta-feira, 22, o projeto de lei 3.676/2016, que dispõe sobre o licenciamento ambiental e a fiscalização de barragens no Estado. O texto havia sido apresentado após o rompimento da Barragem de Fundão, em Mariana, em novembro de 2015, mas foi derrotado quando tramitou na Comissão de Minas e Energia. Agora, após o rompimento da barragem I da Mina Córrego do Feijão, em Brumadinho, a proposta avançou e segue para sanção do governador Romeu Zema (Novo).\n“Foi uma demonstração de maturidade do parlamento, que se dispôs a buscar uma legislação melhor, mais evoluída, com mais cobranças para evitar que outras tragédias ocorram”, afirmou, de acordo com nota da Assembleia Legislativa, o deputado Agostinho Patrus, presidente da Casa.\nConforme aprovado, o texto acata quase na totalidade as propostas contidas no PL 3.695/16, de iniciativa popular, conhecido como “Mar de Lama Nunca Mais”, e no PL 5.316/18, do deputado João Vitor Xavier (PSDB), que institui a Política Estadual de Segurança de Barragens, de acordo com a Assembleia.\nA proposta, dentre outras medidas, prevê que deverá ser observada a prevalência da norma mais protetiva ao meio ambiente e às comunidades potencialmente afetadas pelos empreendimentos. Fica proibida ainda a concessão de licença para empresas que utilizem o método à montante, como em Mariana e Brumadinho. Nas barragens que já utilizem esse método de alteamento, o empreendedor deverá descaracterizar (esvaziar) a estrutura, no caso das inativas, e promover, em até três anos, a migração para tecnologia alternativa.\nAs regras previstas aplicam-se a barragens destinadas à acumulação ou à disposição final ou temporária de rejeitos e resíduos industriais ou de mineração e a barragens de água ou líquidos associados a processos industriais ou de mineração, que apresentem, no mínimo, uma das seguintes características: altura do maciço, contada do ponto mais baixo da fundação à crista, maior ou igual a 10 metros; capacidade total do reservatório maior ou igual a um milhão de metros cúbicos;reservatório com resíduos perigosos; e potencial de dano ambiental médio ou alto.\nEntre as exigências, segundo a Assembleia, os empreendimentos precisam apresentar proposta de caução ambiental, com o propósito de garantir a recuperação socioambiental para casos de sinistro e para desativação da barragem, além de apresentar planos de segurança da barragem e laudo de revisão do projeto da barragem, elaborado por especialista independente.\nAinda segundo o texto, o Plano de Ação de Emergência (PAE) deverá ser elaborado e implementado com a participação dos órgãos ou entidades estadual e municipais de proteção e defesa civil, ficando disponível no empreendimento e nas prefeituras municipais. Cabe destacar que, em relação ao PAE, o projeto amplia a legislação federal, que apenas exige o documento no caso de alto potencial de dano.\nTambém determina que o PAE deverá prever a instalação de sistema de alerta sonoro ou outra solução tecnológica de maior eficiência, capaz de alertar e viabilizar o resgate das populações passíveis de serem diretamente atingidas pela mancha de inundação.\nO projeto estabelece que o descumprimento da lei sujeita os infratores às penalidades previstas na legislação ambiental, sem prejuízo de outras sanções administrativas, civis e penais. Também prevê que, em caso de desastre ambiental decorrente do descumprimento de dispositivo desta lei, o valor da multa administrativa poderá ser majorado em até mil vezes.\nEm resposta a um novo questionamento da Comissão de Valores Mobiliários (CVM), a CSN informou que a barragem Auxiliar do Vigia tem certificado de estabilidade atestada por auditor externo e classificação de risco Baixo de acordo com a legislação.\nA autarquia já havia questionado a siderúrgica na semana passada sobre o tema, por conta de reportagem do jornal Repórter Brasil sobre as condições de barragens da CSN Mineração.\nA companhia afirma ainda que não mantém estruturas administrativas ou de treinamento abaixo da barragem, como ocorria com a barragem da Vale em Brumadinho.", "link": "https://drd.com.br/projeto-com-regras-mais-rigidas-para-barragens-e-aprovado-na-assembleia-de-minas/", "dataPublicacao": "24-2-2019"},
{"titulo": "Como esvaziar barragens e fazer cimento", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nUma tecnologia desenvolvida na Universidade Federal de Minas Gerais (UFMG) oferece uma alternativa de aproveitamento dos rejeitos de minério armazenados nas barragens que há no Brasil semelhantes às que romperam em Mariana e Brumadinho e ameaçam Barão de Cocais.\nA pesquisa experimental conseguiu transformar o rejeito em uma espécie de cimento – pozolana -, em areia e em pigmento. Os produtos já se mostraram úteis como base de concreto, argamassa e pelotas de minério e podem ser aplicados na construção civil, na pavimentação de estradas e também na agricultura.\n“Tudo o que estiver nas barragens de minério pode virar produto. A proposta é termos um sistema sustentável completo na cadeia da mineração. Isso é técnica e economicamente viável”, diz o pesquisador Evandro Moraes da Gama, que coordena o Laboratório de Geotecnologias e Geomateriais do Centro de Produção Sustentável da UFMG, em Pedro Leopoldo.\nNa fábrica experimental é possível ver tijolos, lajotas de pisos e blocos, além do produto-base, a pozolana – um pó semelhante ao cimento convencional, mas que tem a vantagem de ser colorido, de acordo com a característica do minério: vermelho, alaranjado, ocre e marrom.\nNo local, para ilustrar o potencial de aproveitamento, foi construída uma casinha vermelha, de 46 m2, com materiais desenvolvidos a partir da pozolana. De acordo com Gama, seu custo equivale a 1/3 de uma casa do mesmo tamanho feita com produtos convencionais.\nO pesquisador afirma que as mineradoras não precisariam cuidar diretamente da produção, mas estabelecer parcerias com outras empresas para operar usinas de reaproveitamento dos rejeitos na própria área da mineração. Ele acredita que um usina dessas precisaria de uma área de, no máximo, 2 km2.\nEle afirma que a pozolana também poderia ser misturada ao cimento tradicional. “O cimento é feito com calcário, que precisa ser explorado. Em vez de fazer isso todo dia, é possível fazer uma mistura do cimento com a pozolana. Com isso se economizaria nos explosivos, na produção do calcário – que fica em grutas e é ambientalmente difícil de controlar – e ainda se aproveita parte do rejeito da mineração”, conta.\nGama fez um estudo com a Agência Nacional de Mineração (ANM) em que calculou o impacto que a geração de produtos a partir de rejeitos poderia ter no volume de material hoje colocado em barragens. Para o período de 2014 a 2039, ele estimou que o aproveitamento poderia promover uma redução de 42% dos rejeitos. A expectativa é de que cerca de 11 bilhões de toneladas de rejeitos sejam geradas no período.\n“Teria de haver incentivos do governo para isso, como ocorre em outros países. O porcelanato chinês que compramos no Brasil é feito com rejeito de minério”, exemplifica ele. Segundo Moraes, 25% dos rejeitos da China viram outros produtos.\nO projeto na UFMG começou há cerca de quatro anos e teve, além de financiamento da própria universidade e da Fundação de Amparo à Pesquisa do Estado de Minas (Fapemig), recursos de empresas de mineração. “A Vale e a Samarco são sócias da patente do produto, só não fazem esse aproveitamento porque não querem. Dizem que o estatuto social não permite fazer outra coisa que não ferro.”\nEle defende que esse tipo de ação esteja nas medidas mitigadoras e compensatórias após os recentes desastres. “A região norte de Minas, por exemplo, é muito carente de pavimentação e calçamento Se pegar o rejeito da Vale que está todo depositado, secá-lo, colocar em vagões, levar para lá e montar usinas de transformação para fazer a pozolana, areia e o agregado artificial, quem estiver lá produzindo bloco ou pavimento poderia usar esse material na cadeia produtiva local, com um custo muito mais barato, favorecendo o setor industrial em uma área carente.”\nSegundo Gama, dados do Instituto Brasileiro de Geografia e Estatística (IBGE) mostram que 17 cidades do norte de Minas, como Janaúba, Jaíba e Monte Azul, têm hoje uma demanda de calçamento de 1,67 milhão de metros quadrados, além de necessidade de pavimentar 4.200 km de estradas. Pelo cálculos do pesquisador, os 50 milhões de metros cúbicos armazenados nas barragens da Vale no entorno de Brumadinho e que possivelmente são alvo de descomissionamento poderiam ser usados para suprir a necessidade.\nGama disse que está desenvolvendo um projeto para ser encaminhado ao governo do Estado. “Isso ajudaria até a Vale. Vai desobstruir a área dela, vai fazer crescer uma outra. O que matou em Brumadinho poderia construir e trazer o desenvolvimento no norte do Estado.” Ele defende que tal medida poderia entrar em um eventual termo de ajustamento de conduta (TAC). “Eles terão de tirar esses rejeitos. Vão fazer o quê? Mandar para a Lua?”\nO pesquisador, que em outros momentos da carreira ajudou a projetar muitas barragens, diz que hoje elas não fazem mais sentido. Se Mariana não causou essa mudança, diz, agora a mineração tem de se repensar. “Todo mundo tem de contribuir para repensar, criar uma nova economia do País, da reciclagem, da sustentabilidade. É tão árduo morar em uma área de mineração onde não se tem alternativa. Precisa de um pouco mais de sensibilidade.”\nProcurada, a Vale não se posicionou especificamente sobre as alternativas desenvolvidas na UFMG. Disse, por meio de nota, que “já apresentou às autoridades brasileiras um plano para acelerar a descaracterização de todas as suas barragens construídas pelo método de alteamento a montante” e esse plano tem o objetivo descaracterizar as estruturas como barragens de rejeitos para reintegrá-las ao meio ambiente. “Os rejeitos já são recuperados e incorporados à produção mineral”, disse a empresa.\npor Giovana Girardi, enviada especial da Agência Estado", "link": "https://drd.com.br/como-esvaziar-barragens-e-fazer-cimento/", "dataPublicacao": "26-5-2019"},
{"titulo": "Vereadores cobram instalação de sirenes na Usina de Baguari", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nA Câmara Municipal de Governador Valadares formou comissão fiscalizadora na tarde de terça-feira (25) para uma visita técnica à barragem da Usina Hidrelétrica de Baguari, a 19 quilômetros de Valadares. Parlamentares cobraram informações sobre medidas rotineiras adotadas na prevenção contra o rompimento da barragem, plano de segurança, o manual de inspeção rotineira e o relatório de análise de risco, além dos últimos relatórios de inspeções de segurança realizadas na usina e sirenes, para acionar a população em caso de emergência.\nO Ofício nº 014/2019 é de autoria dos vereadores Dandan Cesário (PHS) e Iracy de Matos (Solidarieade), que visitaram a usina juntamente com o presidente da Câmara Municipal, Júlio Avelar (PV). A vistoria também foi acompanhada pela Defesa Civil e pelo Sexto Batalhão de Bombeiros Militar (6º BBM). A vereadora Iracy de Matos já havia solicitado à UHE informações sobre o plano de segurança, no início do ano de 2016. “Precisamos criar a cultura de fiscalizar os empreendimentos com grande potencial de impacto. Essas informações precisam ser divulgadas, pois amenizam as preocupações da população”, disse.\nPara o vereador Dandan, o rompimento da barragem da mineradora da Vale no município de Brumadinho (MG), ocorrida no dia 25 de janeiro, aumenta o alerta para quem mora próximo a barragens. “Foi-nos passado certa tranquilidade quanto à segurança da barragem de Baguari. As barragens hidrelétricas garantem mais segurança, por possuírem estruturas em concreto e aço, diferentemente das barragens de minérios, que são formadas com seus próprios rejeitos, trazendo insegurança. Mesmo assim, não estamos totalmente seguros, depois de tudo o que aconteceu em Mariana e Brumadinho. O que a gente pediu para o Consórcio UEH Baguari é que crie um site com informações sobre o nível da água na barragem, como no Saae. Outra solicitação foi a colocação de sirenes em pontos estratégicos em Valadares, para alertar a população em caso de um possível rompimento”, explicou.\nO comandante do 6º BBM, major Luciano Barbosa de Souza, falou sobre a importância de os municípios identificarem suas respectivas áreas de risco, em caso de desastre. “Desde o dia do rompimento da barragem em Brumadinho o Corpo de Bombeiros vem fazendo inspeções em todas as barragens de rejeitos e hidrelétricas do Estado. Hoje, a barragem de Baguari não apresenta nenhum risco de rompimento. Existe sim, por parte do consórcio, intervenções identificadas, que precisam ser modificadas, mas nada que leve ao risco iminente de um desastre. Além de verificar a segurança da barragem, nós tivemos também acesso ao plano de ação de emergência, que é uma obrigação do consórcio. Tanto o Corpo de Bombeiros como a Defesa Civil receberam o plano, e iremos encaminhar também aos parlamentares que estiveram na visita técnica”, disse.\nDe acordo com informações do Consórcio UEH Baguari, responsável pelo monitoramento da Usina Hidrelétrica de Baguari, a usina abastece as cidades de Periquito, Alpercata, Fernandes Tourinho, Sobrália e Iapu. A UHE Baguari é controlada integralmente pelo Grupo Neoenergia e pela Baguari Energia, composta pela Companhia Energética de Minas Gerais – Cemig e Furnas.\nEm nota, o Grupo Neoenergia esclareceu que a UHE Baguari cumpre todas as normas de segurança de barragens estabelecidas na Lei 12.334/2010 (Política Nacional de Segurança de Barragens). “A UHE Baguari elaborou um plano de ação de emergencial, que foi protocolado no final de 2017 junto às autoridades públicas relacionadas à proteção e defesa civil da região, reforçando seu compromisso socioambiental na região em que atua.”\npor Eduardo Lima | eduardolima@drd.com.br", "link": "https://drd.com.br/vereadores-cobram-instalacao-de-sirenes-na-usina-de-baguari/", "dataPublicacao": "28-3-2019"},
{"titulo": "Estado e Igam condenados a repassar R$ 18 mi de recursos para afluentes do rio Doce", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nA 2ª Vara da Fazenda Pública e Autarquias de Belo Horizonte julgou procedente pedido formulado pelo Ministério Público de Minas Gerais (MPMG) contra o Estado de Minas Gerais e o Instituto Mineiro de Gestão de Águas (Igam) e condenou os entes a repassarem à agência de água ou entidade a ela equiparada os valores arrecadados com a cobrança pelo uso dos recursos hídricos das bacias hidrográficas dos rios Piranga, Piracicaba, Santo Antônio, Suaçuí, Caratinga e Manhuaçu, afluentes do rio Doce, cuja Coordenadoria Regional das Promotorias de Justiça do Meio Ambiente da Bacia do Rio Doce é sediada em Governador Valadares.\nFicam obrigados, ainda, a partir da decisão, a realizar o repasse integral e imediato dos valores, observando-se a gestão descentralizada e participativa do Sistema de Recursos Hídricos. A Justiça proibiu também a retenção do recurso no caixa único do Estado, pela Secretaria de Estado da Fazenda ou por qualquer outro órgão, sob pena de multa diária de, no mínimo, R$ 1 mil para assegurar a efetivação da tutela, sem prejuízo de outras medidas pertinentes.\nSegundo a ação, o Estado de Minas Gerais e o Igam vinham retardando e mesmo deixando de repassar e depositar os valores arrecadados a título de cobrança pelos direitos de uso de recursos hídricos nas contas bancárias próprias a serem geridas pela agência de água da bacia hidrográfica do rio Doce, o Instituto Bioatlântica (Ibio). Agindo assim, contrariaram princípios e disposições expressas nas leis federal 9.433/1997 e estadual 13.199/1999, que dispõem sobre as Políticas Nacional e Estadual de Recursos Hídricos, em prejuízo do funcionamento do Sistema de Recursos Hídricos e da coletividade.\nDe acordo com o coordenador regional das Promotorias de Justiça do Meio Ambiente da Bacia do Rio Doce, promotor de Justiça Leonardo Castro Maia, o não repasse adequado dos valores dificulta, quando não impede, o cumprimento das normas relativas ao Sistema de Recursos Hídricos, o custeio de estudos, programas, monitoramentos, projetos e obras previstas no Plano Integrado de Recursos Hídricos, conforme Plano de Aplicação Plurianual do Rio Doce.\n“O não cumprimento dos programas, projetos e obras, por sua vez, impossibilitam a consecução dos objetivos da Política Nacional de Recursos Hídricos, como assegurar à atual e às futuras gerações a necessária disponibilidade de água, em padrões de qualidade adequados aos respectivos usos; propiciar a utilização racional e integrada dos recursos hídricos, com foco no desenvolvimento sustentável; e, ainda, prevenir a defesa contra eventos críticos de origem natural ou decorrentes do uso inadequado dos recursos naturais”, explica o promotor de Justiça.\nA ACP destaca também que o contingenciamento indevido de valores arrecadados especificamente com a cobrança pelo uso de recursos hídricos, que por lei deveriam ser aplicados na bacia em que foram gerados, ainda viola o princípio da água como um recurso natural limitado, dotado de valor econômico; impede a adequada gestão dos recursos hídricos, além de dificultar a adoção de medidas para conservação de ecossistemas e a prevenção dos efeitos adversos da poluição, das inundações e da erosão do solo. “A conservação da água se apresenta como uma questão vital na bacia do rio Doce, seja em razão da intensa estiagem dos últimos anos, seja pelo fato de ela haver sido palco de um dos maiores desastres ambientais já ocorridos no mundo, com o rompimento da barragem de rejeitos de mineração da Samarco, em Mariana, e a poluição, em grande escala, das águas do rio Doce”, aponta Castro Maia.", "link": "https://drd.com.br/estado-e-igam-condenados-a-repassar-r-18-mi-de-recursos-para-afluentes-do-rio-doce/", "dataPublicacao": "7-4-2019"},
{"titulo": "Comitê Interfederativo discute temas relativos ao desastre na bacia do rio Doce", "descritores": [], "midias": [], "fonte": {"nome": "DRD News", "link": "https://drd.com.br/", "descricao": "DRD News", "tipoFonte": {"id": 5, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nO Ministério Público de Minas\nGerais (MPMG) participou, nos dias 17 e 18 de dezembro, da 33ª Reunião\nOrdinária do Comitê Interfederativo, na cidade de Vitória/ES, oportunidade em\nque foram abordados e discutidos diversos temas relativos ao desastre do rio\nDoce, após o rompimento da barragem da mineradora Samarco.\nDe acordo com o promotor de\nJustiça Leonardo Castro Maia, entre as diversas questões discutidas na reunião,\nestavam: a análise da proposta de orçamento da Fundação Renova para o próximo\nano, o pagamento dos gastos extraordinários dos municípios afetados e o plano\nde ação do município de Barra Longa/MG, que foi aprovado no decorrer da\nreunião.\nNa ocasião, o Ministério\nPúblico manifestou-se pela adequação da proposta de orçamento, após o\nexaurimento da sua tramitação pelas instâncias internas da Fundação Renova, no\nprazo de 30 dias, sem prejuízo da execução das medidas de reparação previstas,\no que foi deliberado pelo Comitê Interfederativo.\nPara a questão dos gastos\nextraordinários, registrou-se em ata que o Ministério Público intermediará\ntentativa de solução consensual da questão entre os municípios atingidos e a\nFundação Renova.\nDesde a assinatura do chamado\nTAC-GOV, termo de compromisso que promoveu alterações na governança do sistema\ninstituído para a reparação dos danos socioambientais decorrentes do rompimento\nda barragem de Fundão, em Mariana, o MPMG passou a integrar a composição do\nComitê Interfederativo, em esforço que congrega diversas instituições do\nSistema de Justiça, incluindo, entre outros órgãos públicos e instituições, os\nMinistérios Públicos Federal e do Espírito Santo e as Defensorias Públicas da\nUnião e dos estados do Espírito Santo e de Minas Gerais, para o acompanhamento\ndas medidas de reparação dos danos socioambientais decorrentes do desastre.\nO TAC-GOV também instituiu a\nparticipação dos atingidos nas diversas instâncias e mecanismos de decisão\ndedicados à reparação dos danos socioambientais. Além de Leonardo Castro Maia,\npelo MPMG, também participa do Comitê Interfederativo o promotor de Justiça\nAndré Sperling Prado. (Fonte: Coordenadoria Regional das Promotorias de Justiça\ndo Meio Ambiente da Bacia do Rio Doce).", "link": "https://drd.com.br/comite-interfederativo-discute-temas-relativos-ao-desastre-na-bacia-do-rio-doce/", "dataPublicacao": "22-12-2018"}
]