[
{"titulo": "MP e MPF se unem em investigação de desastre ambiental", "descritores": [], "midias": [], "fonte": {"nome": "Justificando", "link": "http://www.justificando.com", "descricao": "Justificando", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nMinistério Público Federal (MPF) e o Ministério Público do Estado de Minas (MP/MG) uniram forças para a investigação sobre os danos sociais e ambientais causados pelo rompimento das barragens Fundão e Santarém, da mineradora Samarco, em Mariana, Minas Gerais. Os esforços conjuntos vão se concentrar na responsabilização pelos danos e na apuração sobre os órgãos responsáveis pela fiscalização do empreendimento. A força-tarefa reúne procuradores e promotores dos municípios atingidos e da capital, Belo Horizonte. ", "link": "http://www.justificando.com/2015/11/13/mp-e-mpf-se-unem-em-investigacao-de-desastre-ambiental/", "dataPublicacao": "13-11-2015"},
{"titulo": "Desastres ambientais e o fantasma do sistema regulatório brasileiro", "descritores": [], "midias": [], "fonte": {"nome": "Justificando", "link": "http://www.justificando.com", "descricao": "Justificando", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "404", "link": "http://www.justificando.com/2019/02/01/desastres-ambientais-e-o-fantasma-do-sistema-regulatorio-brasileiro/", "dataPublicacao": "1-2-2019"},
{"titulo": "Coisas #15: Especial desastre ambiental em Bento Rodrigues", "descritores": [], "midias": [], "fonte": {"nome": "Justificando", "link": "http://www.justificando.com", "descricao": "Justificando", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "404", "link": "http://www.justificando.com/2015/11/13/coisas-15-especial-desastre-ambiental-em-bento-rodrigues/", "dataPublicacao": "13-11-2015"},
{"titulo": "A Samarco não pode voltar com suas atividades", "descritores": [], "midias": [], "fonte": {"nome": "Justificando", "link": "http://www.justificando.com", "descricao": "Justificando", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nMeses depois do ocorrido em Mariana e a Samarco ainda não foi devidamente punida pela tragédia que desencadeou.\nOs prejuízos ambientais, por outro lado, são imensos e só cresceram; foram mais de 600 quilômetros de rios afetados, milhares de peixes mortos, de vegetação destruída.\nA lama da Samarco varreu o distrito de Bento Rodrigues do mapa e até hoje a população está desolada. Depois de perderem suas casas – alguns os parentes -, foram alojados em Mariana, mas isso não é o suficiente. Dificilmente haverá uma compensação que esteja à altura do dano causado.\nO plano de recuperação dos danos apresentados pela empresa ao IBAMA foi rejeitado, porque, segundo o órgão, era genérico e superficial, além de não conter prazos para o cumprimento das metas. Tal fato mostra o desinteresse da Samarco em mitigar a situação. O desinteresse, aliás, estava presente desde o início, afinal, não existia um alarme que avisasse a população sobre a queda das barragens, não havia sequer alguém monitorando a situação.\nEnquanto isso, a lama se desloca e causa ainda mais danos, mar e rios a fora. A empresa ainda conseguiu adiar o prazo, para 3 de fevereiro, para realizar o depósito de dois bilhões para o fundo de recuperação da bacia hidrográfica do Rio Doce.\nA situação vai se arrastando e nada é realmente feito para mitigar os danos ambientais ou a situação da população afetada pela Samarco. O mais triste é que a cidade era tão dependente da mineração e, consequentemente, da empresa, que, temendo o desemprego, pede a volta das operações da Samarco.\nAutorizar uma empresa tão inescrupulosa a retornar suas operações é, no momento, algo que deve ser totalmente descartado, pois os riscos de novos desastres ambientais são iminentes. No último dia 27 de janeiro, por exemplo, houve um novo deslizamento na barragem de fundão. O deslocamento de lama ocorreu, conforme a mineradora, por causa das chuvas dos últimos dias. A estrutura está totalmente colapsada; é impossível que a empresa volte à suas atividades, afinal, não há onde depositar os rejeitos de minério e não há garantias de que novas quedas das barragens aconteçam.\nTudo que se espera é que a Samarco arque com suas responsabilidades perante as famílias afetadas e todo o dano causado ao ecossistema.", "link": "http://www.justificando.com/2016/02/01/a-samarco-nao-pode-voltar-com-suas-atividades/", "dataPublicacao": "1-2-2016"},
{"titulo": "Impasses comprometem reparação de danos causados pelo desastre no Rio Doce", "descritores": [], "midias": [], "fonte": {"nome": "Justificando", "link": "http://www.justificando.com", "descricao": "Justificando", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "404", "link": "http://www.justificando.com/2018/06/08/impasses-comprometem-reparacao-de-danos-causados-pelo-desastre-no-rio-doce/", "dataPublicacao": "8-6-2018"},
{"titulo": "Brumadinho e a economia dos desastres", "descritores": [], "midias": [], "fonte": {"nome": "Justificando", "link": "http://www.justificando.com", "descricao": "Justificando", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "404", "link": "http://www.justificando.com/2019/01/28/brumadinho-e-economia-dos-desastres/", "dataPublicacao": "28-1-2019"},
{"titulo": "Ministério Público entra na Justiça contra Samarco, Vale e BHP Billiton", "descritores": [], "midias": [], "fonte": {"nome": "Justificando", "link": "http://www.justificando.com", "descricao": "Justificando", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nA Promotoria de Justiça da Comarca de Mariana, em Minas Gerais, entrou hoje (10) com uma ação civil pública conta a mineradora Samarco e suas donas Vale e a BHP Billiton para garantir o cumprimento de todos os direitos das vítimas afetadas pelo rompimento da barragem de Fundão, em 5 de novembro.\nDe acordo com nota divulgada hoje à imprensa, depois de ver as recomendações do Ministério Público de Minas Gerais (MPMG) serem cumpridas de forma “ineficiente” pela Samarco e das tentativas frustradas, desde o dia 1° de dezembro, de assinatura de um acordo que formalizasse as obrigações da empresa, a promotoria decidiu acionar a Justiça.\n“No dia 9 de dezembro, após as tratativas iniciais, a Samarco decidiu não assinar o referido Termo de Compromisso, conforme ofício encaminhado na data de ontem ao MPMG. Diante dessa posição da empresa, que causa enorme insegurança jurídica às vítimas, o Ministério Público decidiu ajuizar a ação civil pública.”, diz o comunicado assinado pelos promotores Guilherme de Sá Meneguim, Nívia Mônica da Silva e Paulo César Vicente de Lima.\nNo texto, a Promotoria de Mariana explicou por que a ação envolve também as mineradoras que controlam a Samarco, a Vale e a BHP Billiton.\n“Entendeu-se que a Vale é solidariamente responsável pelos eventos, pois há provas de que a empresa usava a barragem de Fundão para depositar rejeitos da mina do complexo de Alegria, conforme depoimentos prestados por engenheiros da própria Samarco, comprovado ainda por um laudo do Departamento Nacional de Produção Mineral. Por sua vez, a BHP Billiton lucrou com o uso indevido da barragem, tornando-se corresponsável nos termos da chamada “teoria do risco-proveito.”\nA ação ajuizada é destinada a moradores atingidos direta ou indiretamente de Mariana e dos distritos e subdistritos de Bento Rodrigues, Camargos, Paracatu, Ponte do Gama, Pedras e Campinas, os mais afetados pela lama de rejeitos. Segundo a nota, cabe às promotorias de cada local atingido tomar as medidas necessárias.\nA ação engloba direitos emergenciais e definitivos. Entre os emergenciais está a exigência de verba de auxílio mensal até o completo reassentamento e reativação econômica das famílias e a garantia de moradias adequadas em casas alugadas e mobiliadas até o dia 24 de dezembro, além de assistência para resgate de bens e animais das vítimas e a antecipação de indenização de automóveis destruídos. A ação também exige que as mineradoras identifiquem e cadastrem todos os atingidos pelo desastre.\n“Para cada um desses direitos, foi estabelecida uma penalidade e um prazo, em caso de descumprimento, o que somente poderá ser examinado pelo juiz da causa, de acordo com o seu poder geral de cautela”, informa a nota da promotoria.\nA ação também tange os direitos definitivos das vítimas, como a indenização integral pelos danos materiais e morais, além da reconstrução das comunidades.\nA ação pede ainda que seja mantido o bloqueio de R$ 300 milhões da Samarco, que só poderá ser usado para indenizações e reassentamentos, e não para medidas emergenciais.", "link": "http://www.justificando.com/2015/12/10/ministerio-publico-entra-na-justica-contra-samarco-vale-e-bhp-billiton/", "dataPublicacao": "10-12-2015"},
{"titulo": "DPU pede à Justiça que Samarco forneça água mineral à população de Mariana", "descritores": [], "midias": [], "fonte": {"nome": "Justificando", "link": "http://www.justificando.com", "descricao": "Justificando", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "404", "link": "http://www.justificando.com/2015/11/16/dpu-pede-a-justica-que-samarco-forneca-agua-mineral-a-populacao-de-mariana/", "dataPublicacao": "16-11-2015"},
{"titulo": "Entre o luto e a saudade: um panorama do maior desastre ambiental do Brasil", "descritores": [], "midias": [], "fonte": {"nome": "Justificando", "link": "http://www.justificando.com", "descricao": "Justificando", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "404", "link": "http://www.justificando.com/2015/11/16/entre-o-luto-e-a-saudade-um-panorama-do-maior-desastre-ambiental-do-brasil/", "dataPublicacao": "16-11-2015"},
{"titulo": "STJ decide que ações contra Samarco devem ficar com Justiça Federal", "descritores": [], "midias": [], "fonte": {"nome": "Justificando", "link": "http://www.justificando.com", "descricao": "Justificando", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nA Primeira Seção do Superior Tribunal de Justiça (STJ) decidiu hoje (23), por maioria, que a 12ª Vara da Justiça Federal de Minas Gerais ficará responsável pelo julgamento das ações sobre a mineradora Samarco e o rompimento da Barragem de Fundão, em Mariana (MG).  O tribunal julgou um conflito de competência apresentado pela mineradora. A Samarco questionava se cabia à Justiça Federal ou Estadual julgar as ações. \nA ação civil pública que levou ao conflito de competência determina que a empresa monitore as condições da água do Rio Doce, afetado pelo rompimento; preste atendimento às pessoas atingidas e apresente um plano de recuperação dos danos. A tragédia, avaliada como o maior desastre ambiental da história do Brasil, deixou 19 mortos e devastou a paisagem e a biodiversidade do Rio Doce, em Minas Gerais e no Espírito Santo, no dia 5 de novembro do ano passado, além de destruir o distrito de Bento Rodrigues (MG).\nO julgamento do conflito de competência foi retomado na sessão de hoje com a apresentação de voto-vista do ministro Benedito Gonçalves, que acompanhou integralmente o entendimento da relatora, desembargadora convocada Diva Malerbi.\nA relatora entendeu que, com base na Constituição Federal, a competência para processar e julgar as ações é da Justiça Federal. Segundo a desembargadora, o acidente envolveu atividade de mineração, que é de competência da União; afetou um rio federal, também pertencente à União; e provocou danos em territórios de dois estados. Diva Malerbi entendeu ainda que a Justiça estadual deve ficar responsável apenas pelo julgamento de ações locais e pontuais, como forma de facilitar o acesso à Justiça das pessoas atingidas pelo desastre ambiental. \nNo final de maio, o STJ definiu, em outra ação, que a Justiça Federal também será responsável por julgar todas as ações sobre crimes ambientais decorrentes do rompimento da barragem. A decisão também julgava um conflito de competência, apresentado pelo Ministério Público Federal (MPF). A ação foi proposta porque a Polícia Federal e o MPF conduziram investigações para apurar os crimes ambientais ao mesmo tempo em que a Polícia Civil de Minas Gerais instaurou inquérito policial, com envio dos autos para a Justiça Estadual.\nNa semana passada, a prefeitura de Mariana (MG) informou que notificará a mineradora por descumprir o acordo que prevê a contratação de trabalhadores do município para a realização de obras na cidade após o desastre ambiental causado pela empresa. O prefeito Duarte Júnior visitou construções da empresa no distrito de Cláudio Manoel e verificou que uma empresa de outro município estava em atividade no local.\nSegundo a prefeitura, o uso de trabalhadores locais nas obras da Samarco é uma das cláusulas do acordo realizado entre a mineradora, suas acionistas Vale e BHP Billiton, o governo federal e os governos de Minas Gerais e Espirito Santo.\nHomologado pela Justiça, o acordo prevê investimentos de R$ 20 bilhões ao longo de 15 anos e tem como objetivo reparar os danos causados pelo rompimento de uma barragem da Samarco no distrito de Bento Rodrigues (MG).\nNa ocasião, a Samarco alegou que mais de 90% dos trabalhadores contratados em Minas Gerais para as obras de reparação dos danos da tragédia de Mariana são de origem local. Segundo a mineradora, no caso do distrito de Cláudio Manoel, a maioria dos contratados é de moradores de Mariana e das vizinhas Barra Longa e Ouro Preto, também em Minas. A exceção seriam trabalhadores especializados, cuja mão de obra local foi insuficiente para atender às necessidades específicas das obras.", "link": "http://www.justificando.com/2016/06/23/stj-decide-que-acoes-contra-samarco-devem-ficar-com-justica-federal/", "dataPublicacao": "23-6-2016"},
{"titulo": "3 anos do rompimento: atingidos apresentam reivindicações e fazem balanço sobre Mariana", "descritores": [], "midias": [], "fonte": {"nome": "Justificando", "link": "http://www.justificando.com", "descricao": "Justificando", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nPor Comissão de Atingidos e Atingidas Pela Barragem de Fundão de Mariana e Cáritas Brasileira Regional Minas Gerais\nAtingidos apresentam reivindicações e fazem balanço de 3 anos do rompimento da barragem de Fundão Apresentação de carta de reivindicações para garantia de reparação justa e integral dos danos causados pelo rompimento da barragem de Fundão e anúncio de viagem de grupo de atingidos a Londres para denunciar atrasos e violação de direitos por parte das mineradoras (Samarco, Vale e BHP Billiton) e Fundação Renova são temas da coletiva de \nÀs vésperas do maior desastre socioambiental do país completar três anos, atingidos pela lama da barragem de Fundão, de propriedade da mineradora Samarco, denunciam mais uma vez violações de direitos, atrasos, falta de participação nas decisões e ações da Fundação Renova para que sejam feitos acordos desfavoráveis às vítimas. Depois de três anos de espera – já que as ações adotadas até agora não passaram de medidas mitigatórias (ações emergenciais para garantir a sobrevivência das pessoas atingidas) – a situação das vítimas segue dramática.\nNas escolas e nas ruas crianças atingidas são chamadas de “pé de lama”. Idosos sofrem de depressão, afastados do modo de vida que conheceram desde sempre. Comunidades estão fragmentadas. Mulheres são privadas das ações de reparação por não terem suas atividades econômicas reconhecidas, caso das pescadoras e marisqueiras que trabalham na informalidade no litoral do Espírito Santo. Povos tradicionais e indígenas estão desolados com a poluição do sagrado Rio Doce. Muitos perderam trabalho e alimento, pois águas e peixes estão contaminados. Fartos desta situação, representantes das comunidades atingidas anunciam viagem a Londres onde se reunirão com parlamentares, organizações da sociedade civil e imprensa para denunciar a situação que não encontra solução justa e eficaz no Brasil.\nAo lado da agenda e motivos da ida a Londres, atingidos apresentarão também uma carta de reivindicações para garantia da reparação justa e integral dos atingidos e atingidas pelo rompimento da barragem. Para eles, é necessário que os poderes públicos garantam remediação efetiva dos danos, em um processo que contemple todas os passos previstos pela Organização das Nações Unidas (ONU) e pelo Sistema Interamericano de Direitos Humanos: mitigação, restituição, compensação, reabilitação, satisfação e não-repetição. Nada menos do que isso.\nSerá divulgada ainda a programação organizada por entidades da sociedade civil, atingidos e atingidas, assessoria técnica, universidade e grupos religiosos para lembrar os três anos da tragédia de Mariana.\nEstarão à disposição da imprensa, três representantes de comunidades atingidas. Assessores técnicos dos atingidos e atingidas de Mariana estarão presentes e poderão tirar dúvidas e fornecer informações mais específicas sobre temas relacionados à reparação das vítimas.", "link": "http://www.justificando.com/2018/10/25/3-anos-do-rompimento-atingidos-apresentam-reivindicacoes-e-fazem-balanco-sobre-mariana/", "dataPublicacao": "25-10-2018"},
{"titulo": "A inconstitucionalidade da reforma trabalhista e sua aplicabilidade às vítimas da Vale", "descritores": [], "midias": [], "fonte": {"nome": "Justificando", "link": "http://www.justificando.com", "descricao": "Justificando", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nEm mais um triste episódio do descaso ambiental no Brasil, vemos a tragédia do rompimento de barragens se repetirem no Estado de Minas Gerais, dessa vez ocorrida na empresa Vale na Cidade de Brumadinho.\nAcompanhamos no noticiário que vários trabalhadores foram soterrados, faleceram e dos poucos resgatados muitos se encontram em estado grave de saúde, além dos trabalhadores moradores da região, animais e tudo que se encontrava no caminho da lama passam pela mesma situação.\nQuanto ao ponto de vista do Direito do Trabalho, é importante mencionar que a atual tragédia ocorreu em poucos dias após o presidente da República, em entrevista a TV aberta, ter declarado a possibilidade da extinção da Justiça do Trabalho no país.\nO ocorrido em Brumadinho comprova a necessidade da manutenção da Justiça do Trabalho em nosso país, já que como vimos existem inúmeros acidentes de trabalho além de outras causas que esta justiça aprecia.\nPodemos dizer que\nApós o ocorrido, venho acompanhando artigos e entrevistas abordando a questão da indenização dos trabalhadores da Vale quanto ao acidente do trabalho ocorrido, muitos afirmando que a reforma trabalhista limitou a indenização destas pessoas e seus familiares, como se a lei posta fosse de aplicação obrigatória sem que houvesse qualquer análise prévia.\nImporta anotar que primeiramente se faz necessário diferenciar as vítimas e o grau de sua lesão, inclusive a morte.\nNo local existem empregados da Vale, empregados terceirizados cuja tomadora era a Vale e prestadores de serviços autônomos. Quanto ao grau das lesões temos a mais grave, a perda de vida, e lesões que podem ou não ser incapacitantes de forma temporária ou permanentes.\nO fato é que independente de culpa ou dolo criminal ambiental, a empresa Vale, na esfera trabalhista, possui responsabilidade perante aos trabalhadores que ali estavam no momento do ocorrido e tiveram lesões ou vieram a óbito.\nA primeira norma aplicável ao caso independente de qualquer análise vem a ser a Constituição Federal, principalmente quanto ao seu maior primado à dignidade da pessoa humana:\nArt. 1º A República Federativa do Brasil, formada pela união indissolúvel dos Estados e Municípios e do Distrito Federal, constitui-se em Estado Democrático de Direito e tem como fundamentos:\nQuanto ao dever de indenização temos a previsão nos incisos V, X do artigo 5º da CF:\n“V – é assegurado o direito de resposta, proporcional ao agravo, além da indenização por dano material, moral ou à imagem;”\nTambém temos a aplicação:\nArt. 7º São direitos dos trabalhadores urbanos e rurais, além de outros que visem à melhoria de sua condição social:\nJá quanto ao dever da empresa Vale referente à preservação do meio ambiente saudável de trabalho é previsto no artigo 225 da CF:\nArt. 225. Todos têm direito ao meio ambiente ecologicamente equilibrado, bem de uso comum do povo e essencial à sadia qualidade de vida, impondo-se ao Poder Público e à coletividade o dever de defendê-lo e preservá-lo para as presentes e futuras gerações.\nLogo, ante a norma maior aplicável ao caso em apreço temos que todos os trabalhadores afetados pelo rompimento da barragem tem direito à indenização moral e material, independente de seguro contra acidentes de trabalho, na proporção do agravo causado e de forma integral.\nAlém da Constituição Federal também temos normas internacionais às quais o Brasil é signatário e que ingressaram, portanto, dentro do ordenamento jurídico brasileiro.\nImporta anotar que tais normas, conforme já decidido pelo Supremo Tribunal Federal tem caráter supralegal, ou seja, estão acima das leis ordinárias e abaixo da Constituição Federal.\nDessa forma, temos a aplicação: Declaração Americana dos Direitos e Deveres do Homem, Convenção Americana sobre Direitos Humanos, “Pacto de San José, Costa Rica”, Protocolo Adicional à Convenção Americana sobre Direitos Humanos em Matéria de Direitos Econômicos, Sociais e Culturais, “Protocolo de San Salvador”, no que concerne a segurança do trabalho, e dever de indenização.\nTambém temos a aplicação das Convenções da OIT, como por exemplo, a Convenção 148 quanto a contaminação do ar, ruído e vibrações, Convenção 155 quanto a saúde e segurança dos trabalhadores, Convenção 174 quanto a necessidade de Prevenção de Acidentes Industriais Maiores, Convenção C176 sobre segurança e saúde nas minas, e outras.\nApós essas normas temos a legislação ordinária.\nQuanto aos prestadores de serviços sem vínculo empregatício, os autônomos que estavam prestando serviços no momento do acidente e que sofreram prejuízos de ordem moral ou material a legislação aplicável vem a ser o Código Civil Brasileiro em seus artigos 186,187 e 927.\nArt. 186. Aquele que, por ação ou omissão voluntária, negligência ou imprudência, violar direito e causar dano a outrem, ainda que exclusivamente moral, comete ato ilícito.\nParágrafo único. Haverá obrigação de reparar o dano, independentemente de culpa, nos casos especificados em lei, ou quando a atividade normalmente desenvolvida pelo autor do dano implicar, por sua natureza, risco para os direitos de outrem.\nAssim, neste enfoque temos que a atividade desenvolvida pela empresa Vale pode ser considerada atividade de risco, portanto, independente de culpa a mesma pode responder por dano de ordem moral e material ocasionada aos prestadores de serviços, com reparação por dano moral não limitada ou tarifada.\nNesta hipótese, o juiz que irá apreciar a questão poderá arbitrar o valor do dano moral considerando a ação ou omissão, podendo se aplicar a responsabilidade objetiva.\nQuanto aos empregados e terceirizados da Vale que tiverem sofrido prejuízos de ordem moral e patrimonial a estes devemos verificar se a Consolidação das Leis do Trabalho – CLT será aplicável. \nContudo, tal norma deve ser vista com reservas e sob o critério de análise da Constitucionalidade e Convencionalidade de seu teor, principalmente após as alterações trazidas pela lei 13.467/17 – Reforma Trabalhista.\nVejamos seu teor a este respeito:\nArt. 223-G. Ao apreciar o pedido, o juízo considerará:\nAssim, a lei como posta prevê que para arbitrar o valor do dano moral aos terceirizados e aos empregados da Vale o Juiz do Trabalho tenha que verificar o valor de seu salário e limitar o valor da indenização, pelo mesmo fato, ainda que as sequelas sejam as mesmas de acordo com sua remuneração, criando uma aberração jurídica.\nQuanto a esta análise inicial já tivemos oportunidade de escrever a respeito na obra Reforma trabalhista comentada artigo por artigo — de acordo com princípios, Constituição Federal e tratados Internacionais – LTr, 2018:\nO art. 5o, V da Constituição é claro no sentido de que “V – é assegurado o direito de resposta, proporcional ao agravo, além da indenização por dano material, moral ou à imagem;”, ou seja, o constituinte ao utilizar a expressão “proporcional” deixou ao prudente arbítrio do juiz, não utilizando nenhum critério de tarifação, sendo certo que no inciso X do art. 5o da Constituição também não observamos nenhum critério de tarifação para os danos morais.\nCom todo o respeito ao legislador, o mesmo não pode limitar ao quantificar a indenização por danos morais até mesmo porque isto seria uma injustiça ao trabalhador como também nos casos em que o magistrado entende ser aplicável uma indenização por danos sociais. \nNota-se que antes da Constituição Federal de 1988 tínhamos algumas leis que tarifavam o valor da indenização por danos morais, como a Lei n. 5.250/1967 (Lei de Imprensa) e a Lei n. 4.117/1962 (Lei de Telecomunicações), contudo referidas legislações não foram recepcionadas pela Constituição Federal.\nAlém disso, temos a Súmula n. 281 do STJ que é clara no sentido de que “A indenização por dano moral não está sujeita à tarifação prevista na Lei de Imprensa”.\nOra, o próprio STF já entendeu, no RE n. 315.297 de relatoria do Ministro Joaquim Barbosa, que a lei de imprensa ao fixar o valor de indenização era inconstitucional, parece que a mesma situação se repete agora com este texto legal da “reforma” trabalhista.\nCom todo o respeito ao legislador, quantificar a indenização por danos morais é no nosso sentir um erro já que a dor, angústia entre outros sentimentos não têm preço.”\nAssim, como visto não é possível a aplicação do texto legal implementado pela Reforma Trabalhista no que concerne a quantificação do dano moral, posto que é inconstitucional e inconvencional a indenização tarifada.\nPensar em aplicar a lei como posta é trazer ao campo dos fatos, a nossa realidade, situações injustas para se dizer no mínimo. Como já alertamos na mesma obra:\n“Com a redação inicial da reforma em termos práticos, poderíamos ter a seguinte situação: dois trabalhadores lesionados com a perda de uma mão por conta de um acidente de trabalho, um deles alto executivo com remuneração de 20 mil reais por mês, que faz a maior parte de suas tarefas em exposições, e outro trabalhador operário com salário de pouco mais de 2 mil reais por mês, este último utilizava a mão perdida para o único trabalho capaz de desenvolver. Nesta situação o dano é o mesmo, perda de uma mão, mas com trabalhos distintos quanto ao uso da mesma.\nQual das mãos vale mais? A do primeiro que usa a fala ou a do segundo que depende dela para desenvolver as únicas atividades que sabe desenvolver?\nLogo, a tarifação do dano não pode existir no nosso ordenamento jurídico seja qual for o parâmetro de valores utilizado, posto que a dignidade do ser humano não pode ter um teto de valor pré-fixado, e nossa Constituição como visto prevê a possibilidade de reparação integral do dano.”\nDessa forma, ante o caso concreto dos trabalhadores da Vale empregados ou terceirizados quando do pedido de danos morais junto à justiça laboral se faz necessário o requerimento de declaração de inconstitucionalidade e inconvencionalidade da lei 13.467/17 ante a impossibilidade de tarifação do dano moral, já que o dano deve ser indenizado de forma integral e balizar a indenização pelo salário do trabalhador não permite a aplicação da Constituição Federal e das demais normas supra legais citadas.\nNão bastando, é oportuno pontuar a crueldade da referida lei 13.467/17 quando aplicada a casos concretos, já que sua redação quando prevê inclusive que o juiz ao fixar a indenização deve considerar nos moldes do artigo 223-G, por exemplo, a retratação espontânea, o perdão tácito ou expresso, o esforço efetivo para minimizar a ofensa.\nNo caso em apreço até a presente não verificamos a retratação da empresa Vale ao acontecido, mas imaginem que tivesse ocorrido, somente por este fato a empresa pelo texto legal poderia ter a indenização reduzida? Caso se aplicasse a letra fria da lei a resposta seria positiva, o que ao cidadão comum gera revolta ante a noção inerente ao ser humano de justiça.\nNão bastando, em notícia[1] recente vimos que a empresa Vale irá efetivar a doação de importância aos parentes dos familiares das vítimas de Brumadinho, o que é o mínimo que se pode esperar nesse momento. \nContudo, esse valor pode ser interpretado como um esforço para minimizar a ofensa ou até mesmo como um perdão tácito quando lemos a letra fria da lei, o que nos faz refletir que a lei como posta não merece ser aplicada e merece interpretação Constitucional, Convencional, e também de acordo com o senso de justiça comum por meio dos princípios gerais do direito e dos princípios trabalhistas, sob pena de penalizar ainda mais aqueles que já sofrem ante ao rompimento da barragem da Vale em Brumadinho.\nDessa forma, a norma que merece ser aplicada aos pedidos de indenização dos empregados e terceirizados da empresa Vale quanto aos danos morais e patrimoniais vem a ser a Constituição Federal, normas internacionais ratificadas pelo Brasil, Código Civil naquilo em que a CLT é inconstitucional e inconvencional, e a própria CLT naquilo que não afronta a norma maior.\nPor fim, importa anotar que quando se tratar de indenização pretendida por familiares das vítimas fatais do evento empregados ou terceirizados da Vale o TST já decidiu no ano de 2017[2] que a prescrição aplicável ao dano em ricochete seria a prevista no Código Civil, e por ser a prescrição norma de direito material, por equiparação temos como entender que a norma aplicável nestes casos quanto às indenizações por danos morais também devem ser as previstas no Código Civil.\nContudo, a cautela deve prevalecer e todos os pedidos merecem ser estudados, fundamentados e realizados inclusive com a possibilidade dos pedidos sucessivos ou subsidiários para que o Judiciário Trabalhista, órgão de suma importância no nosso país possa conceder de forma mais eficiente a tutela jurisdicional àqueles que tanto sofrem com tal evento.\n \nRenata Do Val\n \nLeia mais:\n \nA\n[EU QUERO APOIAR +MaisJustificando]\n________________", "link": "http://www.justificando.com/2019/01/30/a-inconstitucionalidade-da-reforma-trabalhista-e-sua-aplicabilidade-as-vitimas-da-vale/", "dataPublicacao": "30-1-2019"},
{"titulo": "De Mariana a Brumadinho e o poder político da Vale", "descritores": [], "midias": [], "fonte": {"nome": "Justificando", "link": "http://www.justificando.com", "descricao": "Justificando", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "404", "link": "http://www.justificando.com/2019/01/30/de-mariana-a-brumadinho-e-o-poder-politico-da-vale/", "dataPublicacao": "30-1-2019"},
{"titulo": "Observatório da Imprensa debate cobertura da tragédia em Mariana", "descritores": [], "midias": [], "fonte": {"nome": "Justificando", "link": "http://www.justificando.com", "descricao": "Justificando", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nA tragédia do rompimento da barragem de rejeitos da mineradora Samarco em Bento Rodrigues, distrito de Mariana (MG), no dia 5 de novembro, que matou 12 pessoas, deixou 11 desaparecidos, centenas de desabrigados e um rio morto, poderia ter sido evitada, mas a mídia desconhecia o problema e não deu a devida importância no início da cobertura. Este é o tema do debate que será exibido pelo programa Observatório da Imprensa, da TV Brasil,apresentado pelo jornalista Alberto Dines, que via ao ar às 23h de hoje (26).\nO coordenador do Centro de Estudos e Pesquisas em Emergências e Desastres em Saúde (Cepedes), da Fundação Oswaldo Cruz (Fiocruz), Carlos Machado de Freitas, diz que o Brasil precisa inverter o foco e trabalhar com a prevenção dos acidentes.\n“Esse desastre envolve claramente um criador de risco, uma empresa que tem uma responsabilidade, sabidamente. Então eu não preciso esperar uma semana ou quatro semanas para dizer que eu vou punir. Talvez nem fosse necessário punir se a gente tivesse investido anteriormente em estratégias de prevenção, controle e fiscalização mais eficazes. Um acidente como esse, que parece surpresa toda vez que ocorre, para os governantes, para os órgãos público, até para a imprensa, é como uma fratura exposta, que revela uma série de omissões, por vezes antigas, e até negligência, envolvendo o poder público e as empresas”.\nFreitas ressalta que é necessário um órgão que centralize e coordene as ações emergenciais, além de um treinamento prévio da população dos arredores desses empreendimentos para que as pessoas saibam como agir em caso de desastre, o que não ocorreu em Mariana. O editor-chefe do site Oeco, Eduardo Pegurier, diz que a própria imprensa desconhecia a situação das barragens das mineradoras antes do desastre, tema que poderia ter sido aprofundado anteriormente.\n“\nSegundo a jornalista Laura Capriglione, do coletivo Jornalistas Livres, que foi no dia seguinte à tragédia para Mariana, o Ministério Público havia denunciado o risco de rompimento da barragem há dois anos e nada foi feito. “Essa não é uma tragédia que aconteceu sem aviso. Em 2013 o Ministério Público de Minas Gerais avisou em um documento, que é quase uma profecia, que Bento Rodrigues estava sob uma ameaça terrível e nenhuma providência foi tomada. Nem sequer as sirenes para avisar a população da ruptura da barragem foram instaladas. Elas foram instaladas dois dias depois do desastre. É uma piada”.\nLaura citou o caso dos 33 mineiros que ficaram presos no Deserto do Atacama, tragédia que ela também cobriu, quando o governo se mobilizou e disponibilizou todos os recursos para resgatar as pessoas com vida. Todos os convidados do programa criticaram o fato do governador de Minas Gerais, Fernando Pimentel, conceder uma entrevista dentro da sede da empresa, o que remete à relação promíscua existente entre o público e a iniciativa privada no caso de Mariana.", "link": "http://www.justificando.com/2015/11/27/observatorio-da-imprensa-debate-cobertura-da-tragedia-em-mariana/", "dataPublicacao": "27-11-2015"},
{"titulo": "Alerta para a prescrição das pretensões individuais no Caso Rio Doce", "descritores": [], "midias": [], "fonte": {"nome": "Justificando", "link": "http://www.justificando.com", "descricao": "Justificando", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "404", "link": "http://www.justificando.com/2018/10/24/pretensoes-individuais-no-caso-rio-doce/", "dataPublicacao": "24-10-2018"},
{"titulo": "05 debates de Direito Ambiental que marcaram o ano", "descritores": [], "midias": [], "fonte": {"nome": "Justificando", "link": "http://www.justificando.com", "descricao": "Justificando", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "404", "link": "http://www.justificando.com/2015/12/22/05-debates-de-direito-ambiental-que-marcaram-o-ano/", "dataPublicacao": "22-12-2015"},
{"titulo": "Entre Brumadinho e Mariana, o tempo do homem", "descritores": [], "midias": [], "fonte": {"nome": "Justificando", "link": "http://www.justificando.com", "descricao": "Justificando", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "404", "link": "http://www.justificando.com/2019/01/29/entre-brumadinho-e-mariana-o-tempo-do-homem/", "dataPublicacao": "29-1-2019"},
{"titulo": "Mariana, Brumadinho, ecocídio e solidariedade intergeracional", "descritores": [], "midias": [], "fonte": {"nome": "Justificando", "link": "http://www.justificando.com", "descricao": "Justificando", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "404", "link": "http://www.justificando.com/2019/01/29/mariana-brumadinho-ecocidio-e-solidariedade-intergeracional/", "dataPublicacao": "29-1-2019"},
{"titulo": "Brasil será sede de Fórum Internacional pelos Direitos da Natureza", "descritores": [], "midias": [], "fonte": {"nome": "Justificando", "link": "http://www.justificando.com", "descricao": "Justificando", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nO evento acontecerá  em São Paulo, com debates,  shows e outras atividades artísticas\nNo próximo final de semana, nos dias 03 e 04 de junho de 2018, São Paulo será sede do \nOrganizado pela \nA entrada nos dias do evento é gratuita e os participantes desfrutarão de atividades artísticas, palestras, mostras de práticas sustentáveis, medicina integrativa, permacultura, propostas educativas, nova economia, ativismo, produtos conscientes e diversas oficinas para uma vida em harmonia com a Natureza. No Parque Villa Lobos está previsto uma programação no auditório da biblioteca e um festival multi-artes no anfiteatro, com apresentação de bandas e causas ativistas. \nAlém do tribunal e de debates para a construção de políticas públicas com enfoque na educação, economia solidária e da saúde integral, será realizada uma feira de exposição de produtos e serviços. \n As atividades terão início 8:30 da manhã. Um dos pontos altos do Fórum Internacional será a simulação de um tribunal ético que avaliará a tragédia que ocorreu no Rio Doce. O desastre atingiu o povoado de Bento Rodrigues, em Mariana (MG), quando houve o rompimento das barragens da Samarco e a consequente destruição ambiental em larga escala.\nO Fórum visa fortalecer a luta pelos direitos da Mãe Terra transmitindo a mensagem aos participantes por meio da arte e do ativismo e não tem um fim por si só. De acordo com Ivy Frizo, umas das organizadoras voluntárias do Fórum, durante o evento será lançada a rede de apoio aos direitos da natureza, Teko Porã. “\nConfira mais informações no site da Organização e no evento do Facebook:\nSite – Direitos Mãe Terra\n2°Fórum Internacional pelos Direitos da Mãe Terra – Evento – Facebook\n \nA Primeira Edição, México 2016\nA primeira edição realizada no México, em 2016,  resultou na aprovação da \nNo Brasil, o primeiro e único município que reconhece os direitos da Mãe Terra na legislação é Bonito, no Estado de Pernambuco. Já em São Paulo, a mesma lei tramita na Câmara Municipal. De acordo com a presidente da MAPAS, Vanessa Hasson, o Fórum pode culminar na aprovação também em São Paulo. “\n \n \nProgramação de shows:\n \nProgramação Parque Villa Lobos – dia 03/06\n \n9:30h \n \nAnfiteatro\n8:30h \n09:10h \nMaurício Brusadin (Secretário de Estado de Meio Ambiente), Gilberto Natalini (Vereador da cidade de São Paulo)\nMaria Mercedes Sanchez (Representante da Harmony with Nature – ONU), Vanessa Hasson (Diretora ONG Mapas), Alberto Coyote (Representante Casa Latina e Caravana Arco Íris)\n09:50h \nPadre Bizon, Carlos Papa Guarani, Alberto Coyote, Verónica Sacta, Monja Heishin, Povos Xerente, Shawandawa, Krenak, Guarani e quem mais vier…\n10:30h \n10:55h \n11:35h \n12:05h \n12:25h \n12:50h \n13:10h \n13:40h \n14:00h \n14:20h \n15:10h \n15:30h \n15:55h \n16:15h \n16:45h \n16:55h \n17:10h \n17:35h \n18:00h ", "link": "http://www.justificando.com/2018/05/29/brasil-sera-sede-de-forum-internacional-pelos-direitos-da-natureza/", "dataPublicacao": "29-5-2018"},
{"titulo": "Rio Doce, a farsa da “recuperação”", "descritores": [], "midias": [], "fonte": {"nome": "Justificando", "link": "http://www.justificando.com", "descricao": "Justificando", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nFoto: Reprodução. Publicado originalmente no \nUma interpretação corrente para os encaminhamentos institucionais dados ao rompimento da barragem da Samarco, Vale e BHP Billiton no Vale do Rio Doce aponta que as fragmentações impostas transcendem a esfera socioespacial e atingem as estruturas institucionais, a partir da deslegitimação do aparelho estatal e da concomitante emergência do terceiro setor como \nA partir deste argumento justificou-se a criação da \nO discurso que coloca o Estado como incapaz de gerir os recursos para a recuperação ganhou força em meio à crise política do país, sob a capa da ideia de que a corrupção é imanente ao setor público e passível de ser superada pela ação empresarial a partir de mecanismos de gestão. \nCom a aplicação de normas de Compliance (transparência), na linha de frente do arranjo de governança da Fundação Renova, colocou-se ainda mais lenha na fogueira do discurso sobre a corrupção estatal. No entanto, se o embate é por legitimidade, o arranjo de governança do qual emerge a Fundação Renova e o Comitê Interfederativo (CIF) não é legítimo nem judicialmente, nem é legitimado pelos atingidos pelo rompimento da barragem: o Termo de Transação e Ajustamento de Conduta que embasa a criação deste arranjo sequer foi homologado pela justiça e também não conta com a anuência dos atingidos.\nRecentemente, tal arranjo institucional foi colocado em xeque por mais uma questão: a falta de um posicionamento efetivo do CIF frente às empresas e à Fundação Renova para garantir o cumprimento da deliberação Nº 58 elaborada pelo próprio comitê; a medida exige o reconhecimento das comunidades do norte e sul da foz do Rio Doce como atingidas, o que implicaria o cadastramento imediato e posterior a concessão do auxílio emergencial\nApós quatro meses de descumprimento da deliberação pela fundação, o CIF, em benefício dos  interesses empresariais, restringe-se a notificar a entidade em vez da devida multa, em respeito às comunidades até agora desassistidas. Com isso, a deliberação, que gerou grandes expectativas nas comunidades do norte e sul da foz, serviu exclusivamente para conter os processos de resistência até então efervescentes.  \nTal experiência comprova que os encaminhamentos assertivos para o reconhecimento de direitos e reparações não virão nem pelos direcionamentos do Comitê Interfederativo nem pela Fundação Renova e suas mantenedoras Samarco, Vale e Bhp Billiton. A saída é clara: militância e ação direta.\nNa contramão, o recorrente esforço de concatenar as saídas pelo terceiro setor – leia-se ONGs e fundações – é central para o avanço do ambientalismo de perfil neoliberal, estimulado pelo Banco Mundial através da adoção de diretrizes para a concessão de recursos direcionados às questões ambientais no sul global, que prezam pela substituição do Estado por organizações não governamentais. \nNesse sentido, o geógrafo Carlos Walter Porto-Gonçalves nos alerta para o espírito colonialista implícito em tais políticas ambientais, pois implicam manter os recursos naturais salvaguardados por organizações, em sua maioria internacionais, com uma agenda submetida aos interesses do Banco Mundial, isto é, sob o controle do grande capital internacional.\nNo caso do rio Doce, a relação entre entidades do terceiro setor e as empresas vai muito além de uma mera aproximação de vocabulário, constituindo um modelo de gestão empresarial com roupagem verde, a exemplo da parceria com o Instituto Terra. O fotógrafo Sebastião Salgado há bastante tempo tem alguns de seus projetos profissionais financiados pela Vale, além de manter ONG ambientalista focada em projetos de recuperação das nascentes do Rio Doce também financiados pela empresa e atualmente em parceria com a Fundação Renova.\nO que antes era apenas mais um investimento empresarial em publicidade verde, após o crime converteu-se em uma grande jogada em benefício da reputação das empresas. Logo após o crime, o fotógrafo deu uma série de declarações polêmicas em defesa das empresas, dizendo que \nO argumento de Salgado, ao manter o foco no processo prévio de degradação (causado diretamente pela mineradora!) ofusca a morte instantânea de mais de 11 toneladas de peixes de 98 espécies, sendo várias delas endêmicas do rio, além da ameaça à fonte de sobrevivência das várias comunidades ao longo da bacia. É uma estratégia de desresponsabilização das empresas. \nA criação da Fundação Renova, enquanto entidade da sociedade civil – ainda que permeada em todos os escalões por antigos funcionários das empresas criminosas – para tratar questões relativas aos atingidos, opera na mesma lógica e foi um dos primeiros artifícios para preservar a imagem das empresas culpadas pelo crime, retirando-as em grande parte dos holofotes.\nO processo de desresponsabilização atinge até mesmo os desdobramentos judiciais, culminando na suspensão recente, pela Justiça Federal, do processo criminal contra a Samarco, Vale e a BHP e alguns de seus representantes.\nO avanço da racionalidade neoliberal propicia não só a emergência de uma diversidade de ONG’s ambientalistas articuladas por uma rede de interesses empresariais como abre espaço para uma visão tecnicista sobre os problemas ambientais. \nEsta ascendência ocorre a despeito da atuação militante que resiste aos golpes das políticas adotadas pelas empresas e ONGs a elas ligadas, como nos mapeamentos de stakeholders (pessoas interessadas ou impactadas) componentes do estudo de “risco social corporativo”. Muito comuns às práticas empresariais, estes estudos visam à estabilização das resistências, a fim de legitimar a atuação das empresas, a partir da “acumulação de capital social”, que se realiza por meio da ruptura entre comunidade e capacidade crítica\nSeguindo esta lógica, a organização e mobilização da sociedade recebe atenção central no gerenciamento dos riscos sociais. Visando lidar com esses “riscos”, as empresas, por canais próprios ou articulados a outras entidades do terceiro setor, buscam aproximar-se e incentivar as organizações, apropriando-se de conceitos como “mobilização” e “engajamento”, quando na verdade estas adequações se limitam ao campo discursivo.\nNa atual conjuntura, não só os movimentos de resistência encontram-se em risco diante do avanço neoliberal e das estratégias empresariais, como a produção de conhecimento comprometida pela dimensão ético-política. O desmantelamento das estruturas estatais e dentre elas a Universidade abriu uma fissura estratégica para o entranhamento das empresas culpadas na produção de conhecimento, através dos financiamentos de pesquisa. \nÉ neste cenário propício que cresce o assédio da Fundação Renova aos grupos de pesquisa e universidades, visando legitimar suas ações. Processo que se concretiza na parceria entre Fundação Renova e os Fundos de Apoio à Pesquisa e Ensino de Minas Gerais e do Espírito Santo (FAPEMIG e FAPES).\nConfluindo com as práticas empresariais, o mito da neutralidade científica é a racionalidade na qual se recostam os interesses hegemônicos, em detrimento da concepção de Universidade em prol daqueles desfavorecidos socialmente. Diante disso, a recusa ao financiamento empresarial e da Fundação Renova é a única forma de garantir que as críticas não sejam neutralizadas.\nDe modo análogo à ruptura socioespacial explícita na divisão entre os atingidos “com cartão e sem cartão”\nÉ com o mote “somos todos atingidos” que O Movimento Nacional dos Atingidos por Barragens convocou o 8º Encontro Nacional do Atingidos por Barragens com lema \nPaula Guimarães\n Raul Lemos dos Santos\n[1]\n[2]\n[3]", "link": "http://www.justificando.com/2017/10/17/rio-doce-farsa-da-recuperacao/", "dataPublicacao": "17-10-2017"},
{"titulo": "Paris, Bento Rodrigues e a tragédia", "descritores": [], "midias": [], "fonte": {"nome": "Justificando", "link": "http://www.justificando.com", "descricao": "Justificando", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "404", "link": "http://www.justificando.com/2015/11/23/paris-bento-rodrigues-e-a-tragedia/", "dataPublicacao": "23-11-2015"},
{"titulo": "Tsunami de lama e os dramas invisíveis", "descritores": [], "midias": [], "fonte": {"nome": "Justificando", "link": "http://www.justificando.com", "descricao": "Justificando", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "404", "link": "http://www.justificando.com/2015/11/09/tsunami-de-lama-e-os-dramas-invisiveis/", "dataPublicacao": "9-11-2015"}
]