[
{"titulo": "VALADARES DISCUTE PLANO EM CASO DE ROMPIMENTO DE BARRAGEM", "descritores": [], "midias": [], "fonte": {"nome": "O Olhar", "link": "https://oolhar.com.br", "descricao": "O Olhar", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nA possibilidade real de que rejeitos de outra barragem da Vale atinjam o rio Doce fez com que a Prefeitura de Governador Valadares convocasse o Sistema de Comando de Operações (SCO) para discutir e traçar estratégias, caso isso aconteça.\nDocumento da mineradora estima que a ruptura da cava norte da Mina de Gongo Soco, em Barão de Cocais, poderá acontecer entre os dias 19 e 25 de maio.\nHá possibilidade do impacto atingir a Barragem Sul Superior e, segundo o Ministério Público, não é possível garantir que ela suporte. A barragem já está em nível de alerta de pré-colapso.\nUm rompimento da cava norte poderá provocar a liquefação do material depositado na Barragem Sul, que é maior, e provocar novo rompimento, inundando parte da cidade de Barão de Cocais e atingindo o Rio São João, que pertence à Bacia Hidrográfica do Rio Doce.\nNa reunião do SCO, com a presença de representantes das polícias Civil e Militar, Corpo de Bombeiros, Ministério Público, Defesa Civil, entre outros, foram discutidas as estratégias a serem adotadas no caso de rejeitos de um possível rompimento atingir o Rio Doce.\nSaae garante tratamento de água\nEm um vídeo distribuído nas redes sociais e grupos de whatsapp, o prefeito de Valadares, André Merlo (PSDB), ao lado do diretor do Saae, coronel Sebastião Pereira de Siqueira, garantem que a cidade está preparada para mais um possível rompimento.\n“As autoridades da cidade estão atentas para socorrer a nossa população. Fiquem tranquilos. Estamos atentos e ligados à Defesa Civil do Estado”, tranquilizou o prefeito.\nO diretor do Saae, coronel Siqueira, lembrou que, devido à crise de 2015, a autarquia se preparou para fazer o tratamento de água em altíssimo nível de turbidez.\n“Já temos uma reserva de polímero que faz esse tratamento e estamos aumentando essa reserva”, disse ele, explicando que servidores da autarquia estão preparados para trabalhar de forma rápida, caso seja necessário fazer o tratamento de água com rejeitos.\nEm novembro de 2015, rejeitos da barragem de Fundão, da Samarco, localizada em Mariana (MG), atingiram o rio Doce, provocando transtorno a toda população até a sua foz, no Espírito Santo.\n ", "link": "https://oolhar.com.br/valadares-discute-plano-em-caso-de-rompimento-de-barragem/", "dataPublicacao": "17-05-2019"},
{"titulo": "REDE DE SEMENTES E MUDAS ABRE EDITAL PARA RECUPERAR NASCENTES E APPs", "descritores": [], "midias": [], "fonte": {"nome": "O Olhar", "link": "https://oolhar.com.br", "descricao": "O Olhar", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nCom a finalidade de restaurar 5 mil nascentes e 40 mil hectares de Áreas de Preservação Permanente (APPs), a Rede de Sementes e Mudas da Bacia do Rio Doce lançou edital público para produtores de mudas e coletores de sementes de espécies nativas da Mata Atlântica.\nO arranjo da rede de sementes e mudas se dará em uma via de mão dupla entre o comprador/demandador e o fornecedor de sementes e mudas.\nA proposta é que o trabalho de gestão administrativa seja coordenado, a princípio, pelo Centro de Pesquisas Ambientais do Nordeste (Cepan), parceiro do projeto.\nPosteriormente, a coordenação será assumida pelos integrantes da Rede, possibilitando um fluxo contínuo e equilibrado entre a demanda e oferta, garantindo, dessa forma, a venda dos insumos oferecidos.\nA Rede de Sementes e Mudas da Bacia do Rio Doce é uma iniciativa da Fundação Renova em parceria com o Cepan e colaboração da Universidade Federal de São Carlos (UFSCar), da Associação Rede de Sementes do Xingu (ARSX) e do Instituto Federal de Minas Gerais em Valadares (IFMG-GV).\nA finalidade é promover a reparação e a compensação dos danos causados pelo rompimento da barragem de Fundão, no município de Mariana, ocorrido em 2015.\nCom a grande demanda de sementes e mudas para esses programas, visando recuperar a bacia do rio Doce, o projeto pretende criar e incubar uma rede que movimente a cadeia de fornecimento de sementes e mudas para que as vendas alcancem outros estados do Brasil com abrangência do bioma Mata Atlântica e Renova deixe de ser a única compradora dos insumos.\nPara ver os detalhes da chamada pública que constam no edital clique \nCom informações da Assessoria de Comunicação | Fundação Renova.", "link": "https://oolhar.com.br/rede-sementes-mudas-abre-edital-para-recuperar-nascentes-apps/", "dataPublicacao": "07-01-2020"},
{"titulo": "EDITAL DOCE MG TERÁ R$ 9 MI PARA PROMOVER A QUALIDADE DE VIDA NA BACIA HIDROGRÁFICA", "descritores": [], "midias": [], "fonte": {"nome": "O Olhar", "link": "https://oolhar.com.br", "descricao": "O Olhar", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nEstão abertas até sexta-feira (8) as inscrições de projetos para o Edital Doce MG, da Fundação Renova, que vai destinar um total de R$ 9 milhões para iniciativas de promoção da cultura, turismo, esporte e lazer para melhoria da qualidade de vida da população das áreas atingidas pelo rompimento da barragem de Fundão, em Mariana (MG).\nAs inscrições são gratuitas e o documento completo com todas as orientações e informações, com detalhes do edital e da seleção está disponível \nSerão selecionados e apoiados projetos de pessoas físicas, microempreendedores, coletivos e grupos informais, organizações sem fins lucrativos e empresas.\nO edital contempla 36 municípios de Minas Gerais: Aimorés, Alpercata, Barra Longa, Belo Oriente, Bom Jesus do Galho, Bugre, Caratinga,\nDurante o mês de outubro, foram realizadas sete oficinas para esclarecer as dúvidas da população sobre o Edital Doce MG. Os encontros aconteceram em Mariana, Ipatinga, Rio Doce, Governador Valadares, Rio Casca, Resplendor e Timóteo, com a participação de municípios das áreas de abrangências dessas cidades.\nA divulgação dos projetos escolhidos está prevista para março de 2020. Os projetos apoiados precisam ser executados em até 12 meses e os limites do orçamento são de até R$ 25 mil para pessoa física ou grupos informais e até R$ 200 mil para todas as outras modalidades.\nCom informações da Assessoria de Comunicação|Fundação Renova.\n ", "link": "https://oolhar.com.br/edital-doce-gv-tera-9-mi-para-promover-qualidade-vida-na-bacia-hidrografica/", "dataPublicacao": "06-11-2019"},
{"titulo": "LAMA DA ENCHENTE: JUIZ EM VALADARES SUSPENDE AÇÕES CONTRA VALE-SAMARCO", "descritores": [], "midias": [], "fonte": {"nome": "O Olhar", "link": "https://oolhar.com.br", "descricao": "O Olhar", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nO juiz Lupércio Paulo Fernandes de Oliveira, da 7ª Vara Cível de Governador Valadares, suspendeu, nesta sexta-feira (21), duas ações movidas contra as mineradoras Samarco e Vale para que as empresas sejam responsabilizadas pela limpeza da lama que invadiu ruas e casas na enchente ocorrida no último mês de janeiro.\nAs ações foram impetradas pelos advogados Mauro Bonfim e Aloísio Gusmão, este último presidente da Associação dos Advogados de Governador Valadares (Aadvog).\nO juiz argumentou que uma outra ação, ajuizada pela Prefeitura de Valadares, requereu a produção antecipada de prova pericial. Ou seja, comprovação de que a lama é proveniente do rompimento da barragem de Fundão, ocorrido em 2015.\n“Se o município optou por requerer, primeiro, a produção antecipada de prova pericial, que já foi deferida e está em curso, revela-se precipitado o ajuizamento das presentes ações, sem o respaldo da prova técnica para a imposição das obrigações de fazer postuladas”, considerou o juiz.\nPara o presidente da Aadvog, Aloísio Gusmão, a decisão é “absurda”, já que o Tribunal, segundo ele, determinou o julgamento das medidas de urgência. “A limpeza da cidade, com a total retirada da lama dos bairros atingidos é uma medida de urgência”, avaliou.\nO advogado afirmou ainda que não há dúvidas de que a lama que invadiu a cidade é proveniente do rompimento da barragem, cuja responsabilidade, disse ele, é da Vale e da Samarco.\n“A Justiça também é feita de bom senso, não podemos esperar eternamente por essa decisão a favor do povo. Por tudo isso, iremos agravar da decisão que suspendeu o julgamento da ação popular junto ao TJMG, requerendo uma rápida resposta do Judiciário”, informou.\n \n ", "link": "https://oolhar.com.br/lama-da-enchente-juiz-em-valadares-suspende-acoes-contra-vale-samarco/", "dataPublicacao": "21-02-2020"},
{"titulo": "PODCAST O OLHAR: JORNALISTA ANALISA OS 4 ANOS DO MAIOR CRIME AMBIENTAL DO BRASIL", "descritores": [], "midias": [], "fonte": {"nome": "O Olhar", "link": "https://oolhar.com.br", "descricao": "O Olhar", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nEm 5 de novembro de 2015, moradores do distrito de Bento Rodrigues, em Mariana, e milhares de outros em Minas Gerais e no Espírito Santo tiveram os rumos de suas vidas drasticamente alterados.\nO rompimento da barragem de Fundão dizimou o distrito, deixou 19 mortos e um rastro de destruição por onde passou. O Rio Doce foi o mais atingido e chegou a ser considerado “morto”.\nNeste podcast, \n \n﻿\n ", "link": "https://oolhar.com.br/podcast-oolhar-jornalista-analisa-4-anos-maior-crime-ambiental-do-brasil/", "dataPublicacao": "07-11-2019"},
{"titulo": "FUNDO DESENVOLVE RIO DOCE REDUZ JUROS PARA 0,47% AO MÊS", "descritores": [], "midias": [], "fonte": {"nome": "O Olhar", "link": "https://oolhar.com.br", "descricao": "O Olhar", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nO fundo de capital de giro Desenvolve Rio Doce, criado pela Fundação Renova e gerido pelo Banco de Desenvolvimento de Minas Gerais (BDMG), reduziu os juros para a partir de 0,47% ao mês para crédito a micro e pequenas empresas localizadas nos municípios mineiros atingidos pelo rompimento da barragem de Fundão, em Mariana (MG).\nA taxa anterior, a partir de 0,59%, que já era bem abaixo da praticada em operações financeiras convencionais, ficou ainda mais acessível. Também serão incorporados ao financiamento total o Imposto sobre Operação Financeira (IOF) e a Tarifa de Análise e Abertura de Crédito (TAAC).\nEsta é a terceira vez que a taxa do fundo sofre queda desde a criação do programa, em outubro de 2017, quando os juros eram de 0,93% ao mês. As taxas praticadas do mercado chegam a quase 5% nos bancos privados e são de quase 1% em outros bancos de desenvolvimento.\nAté o final de janeiro deste ano foram desembolsados, em Minas Gerais, R$ 29,9 milhões em crédito, com 950 contratos firmados.\nO Desenvolve Rio Doce é voltado para micro e pequenas empresas que tenham faturamento anual de até R$ 30 milhões e sede em um dos 35 municípios da área de abrangência da Fundação Renova.\nAs empresas podem solicitar empréstimos com valores entre R$ 10 mil e R$ 200 mil, com pagamento de 12 a 48 meses e até seis meses de carência para a primeira prestação.\nDe acordo com Roberto Ruggeri, especialista da área de Economia e Inovação da Fundação Renova, o Fundo Desenvolve tem um papel importante no desenvolvimento das empresas e no fortalecimento do empreendedorismo, contribuindo para geração de trabalho e renda dos municípios atingidos.\n“Com a operação desta linha em condições ainda mais acessíveis, o BDMG reafirma o seu compromisso de encontrar soluções que promovam o desenvolvimento dos pequenos empreendimentos, que são indutores de significativo impacto econômico e social em suas respectivas regiões”, afirma Sergio Gusmão, presidente do BDMG.\nO Fundo Desenvolve Rio Doce é uma ação da área de Economia e Inovação da Fundação Renova, em parceria com o BDMG, estabelecida em cumprimento ao Termo de Transação de Ajustamento de Conduta (TTAC).\nAs solicitações podem ser feitas pelo site do BDMG (\nApós esse procedimento, em caso de aprovação, a empresa deve imprimir o contrato de financiamento e enviar a documentação solicitada ao BDMG. Se a documentação estiver correta, os recursos são liberados em até três dias úteis.\nCom informações da Assessoria de Comunicação|Fundação Renova.", "link": "https://oolhar.com.br/fundo-desenvolve-rio-doce-reduz-juros-para-047-ao-mes/", "dataPublicacao": "27-02-2020"},
{"titulo": "AUDIÊNCIA NA CÂMARA SOBRE IMPACTO DA LAMA É CANCELADA APÓS RENOVA SE RECUSAR A PARTICIPAR", "descritores": [], "midias": [], "fonte": {"nome": "O Olhar", "link": "https://oolhar.com.br", "descricao": "O Olhar", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nUma audiência pública marcada para esta terça-feira (4), para discutir o estudo realizado pela Universidade Federal de Ouro Preto (UFOP) sobre o impacto da lama no solo, água e leite de vaca nas cidades atingidas pelo rompimento da barragem de Fundão, da mineradora Samarco/Vale/BHP, foi cancelada.\nO presidente da Câmara, Júlio Tebas de Avelar (PV), que propôs a audiência, justificou, nesta segunda-feira (3), na primeira reunião ordinária deste ano, que a Fundação Renova enviou ofício ao Legislativo informando que não participaria da reunião por desconhecer o conteúdo da pesquisa conduzida pela universidade.\n“Penso que deveríamos trazer os diretores da Samarco aqui, e com todo respeito que tenho pelos seres humanos, esfregar a cara de cada um na lama que provocou essa enchente, pra ver o que está acontecendo em Governador Valadares, porque eles desconhecem que existe isso”, sugeriu Avelar.\nO estudo, divulgado em dezembro do ano passado, mostra o resultado do Laboratório de Educação Ambiental, Arquitetura, Urbanismo, Engenharias e Pesquisa para a Sustentabilidade (LEA-AUEPAS), que aponta níveis acima do permitido de chumbo no leite de vaca; arsênio, cromo e mercúrio no solo; e arsênio, chumbo, ferro, manganês, mercúrio e níquel na água.\nO caso mais discrepante, de acordo com o documento, é o arsênio, que está 32 mil vezes mais alto na água e 17 vezes mais alto no solo.\nA audiência pública, segundo Júlio Avelar, iria discutir os dados apresentados pela UFOP e buscar soluções para a contaminação da Bacia do rio Doce. “Vamos remarcar a audiência, mesmo sem a presença da Renova, e vamos continuar cobrando da Fundação um estudo verídico sobre a lama”, afirmou o parlamentar.\n ", "link": "https://oolhar.com.br/audiencia-camara-cancelada-apos-fundacao-renova-recusar-participar/", "dataPublicacao": "03-02-2020"},
{"titulo": "PRODUTORES RURAIS DO VALE DO RIO DOCE PARTICIPAM DE CURSO DE FRUTICULTURA", "descritores": [], "midias": [], "fonte": {"nome": "O Olhar", "link": "https://oolhar.com.br", "descricao": "O Olhar", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nProdutores rurais dos municípios de Conselheiro Pena e Galileia, no Vale do Rio Doce, participaram, neste mês de fevereiro, de cursos de fruticultura coordenados pela Empresa de Assistência Técnica e Extensão Rural do Estado de Minas Gerais (Emater).\nEm Conselheiro Pena, 28 produtores rurais participaram nos dias 5 e 6 de fevereiro. Já em Galileia, foram 15 participantes, nos dias 12 e 13.  Segundo o engenheiro agrônomo da Emater, Jader Coelho, as turmas eram compostas, em sua maioria, de pessoas que moram em sítios e chácaras.\nO curso informou sobre técnicas para cuidar de pomar, escolher o local, preparar o terreno e espaço e adubar. “Abordamos métodos de propagação de plantas frutíferas, adubação e podas de formação e frutificação, ensinamos o preparo de caldas alternativas para controle de pragas e doenças em pomar”, disse o engenheiro agrônomo.\nOs cursos foram promovidos pela Fundação Renova e fazem parte do Programa de Retomada das Atividades Agropecuárias, que tem como um de seus objetivos a implementação de ações para o desenvolvimento integrado dos territórios impactados pelo rompimento da barragem de Fundão, em Mariana (MG).\nAo todo, 39 produtores rurais foram capacitados somente neste mês de fevereiro em Conselheiro Pena e Galileia. A previsão é que outros dois cursos de fruticultura sejam promovidos, em março, em Resplendor.\nCom informações da Assessoria de Imprensa|Fundação Renova.", "link": "https://oolhar.com.br/produtores-rurais-vale-do-rio-doce-participam-cursos-fruticultura/", "dataPublicacao": "18-02-2020"},
{"titulo": "MST CONQUISTA PROJETO DE EDUCAÇÃO DO CAMPO PARA ATINGIDOS PELA VALE", "descritores": [], "midias": [], "fonte": {"nome": "O Olhar", "link": "https://oolhar.com.br", "descricao": "O Olhar", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nDez assentamentos localizados na Bacia do rio Doce, em Minas Gerais, serão beneficiados com o Plano de Ação em Educação Territorial proposto pelo Movimento dos Trabalhadores Rurais Sem Terra (MST) e aprovado em janeiro deste ano pela Fundação Renova.\nO projeto visa reparar os danos causados às famílias de sem terra atingidas pelo rompimento da barragem de Fundão, em Mariana (MG). “A educação é fundamental para a reconstrução da vida na bacia, da vida em todas as suas dimensões, da terra, das pessoas, das comunidades para um recomeço”, afirma Matilde de Oliveira, do setor de educação do MST.\nAs ações partem do princípio da educação do campo e da agroecologia e consistem na realização de cursos de formações promovidos pelo Centro de Formação Francisca Veras, um deles voltado para as coordenações de áreas, associações e educadores das comunidades, e o outro destinado aos sujeitos dos territórios.\n“O projeto vai trabalhar com pessoas dos assentamentos do médio rio Doce, da Bacia do rio Doce, com formação de lideranças que já são formadoras nessas comunidades. Também vamos fazer formações nas comunidades com crianças, adolescentes, jovens e adultos”, planeja a dirigente.\nDe acordo com o MST, a educação é uma das linhas que integram o programa do movimento para a recuperação da bacia. Entre as ações em andamento, estão a assistência técnica e o reflorestamento de 5.260 hectares na região, os quais englobam 2.500 hectares de sistemas agroflorestais para produção de alimentos saudáveis nas áreas da reforma agrária de quatro municípios atingidos.\nO reflorestamento faz parte do plano nacional que prevê o plantio de 100 milhões de mudas em 10 anos, o “Plantar árvores, produzir alimentos saudáveis”. (Por Geanini Hackbardt)\n ", "link": "https://oolhar.com.br/mst-conquista-projeto-de-educacao-do-campo-para-atingidos-pela-vale/", "dataPublicacao": "27-02-2020"},
{"titulo": "Exposição de pintura homenageia vítimas do desastre ambiental de Fundão", "descritores": [], "midias": [], "fonte": {"nome": "O Olhar", "link": "https://oolhar.com.br", "descricao": "O Olhar", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nA partir desta terça-feira (31) até o dia 30 de novembro, o Centro Cultural Nelson Mandela da Biblioteca Pública Municipal, recebe a exposição de pintura “Tragédia ambiental em Minas Gerais e Espírito Santo”.\nAs 19 telas, do artista e professor Marcos de Paula, retratam o desastre ambiental provocado pelo rompimento da barragem de Fundão, em Mariana (MG), no dia 5 de novembro de 2015.\nAs telas a óleo homenageiam cada uma das 19 vítimas e descrevem o roteiro da tragédia desde Bento Gonçalves até a Vila de Regência, ES, onde acontece o encontro das águas do rio Doce com o mar.\nMarcos de Paula é paulista da cidade de Campinas, casado com a valadarense Sebastiana Gomes de Paula e foi através dela que conheceu Governador Valadares. Atualmente mora em São Paulo, onde trabalha como professor universitário e dedica boa parte do tempo livre à pintura.\nÉ graduado em Teologia pela Universidade Presbiteriana Mackenzie, especialista em Globalização e Cultura pela Fundação Escola de Sociologia Política de São Paulo e mestre em Ciências da Religião pela Universidade Metodista de São Paulo.\n \nServiço\nData:\nHorário\nLocal\nRua Afonso Pena, 3269, Centro, Governador Valadares, MG\nEntrada grátis 🙂 ", "link": "https://oolhar.com.br/exposicao-de-pintura-homenageia-vitimas-do-desastre-ambiental-de-fundao/", "dataPublicacao": "31-10-2017"},
{"titulo": "UNIVALE PROMOVE 4º SEMINÁRIO SOBRE DESASTRE AMBIENTAL DA VALE/SAMARCO/BHP", "descritores": [], "midias": [], "fonte": {"nome": "O Olhar", "link": "https://oolhar.com.br", "descricao": "O Olhar", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nPara manter acesa a discussão sobre os impactos do rompimento da barragem de Fundão, que nesta terça-feira (5) completa 4 anos e ainda hoje atinge a Bacia do Rio Doce, a Universidade Vale do Rio Doce (Univale) promove a 4ª edição do \nO evento acontece de quarta (6) a sexta-feira (8) e vai reunir professores, pesquisadores, estudantes e atingidos para discutir os quatro anos do desastre da Vale/BHP/Samarco que atingiu Minas Gerais e o Espírito Santo.\nO Sird é realizado em parceria com a UFJF, IFMG, Fórum Permanente da Bacia do Rio Doce, MPMG e a Rede Terra Água (UFV-UFOP), associados a outras organizações públicas e do terceiro setor.\nO seminário é aberto ao público e as inscrições podem ser feitas até terça-feira (5) clicando \nA quarta-feira (6), primeiro dia do evento, será dedicada ao diálogo com os atingidos, para avaliar a situação atual, após quatro anos, e discutir o papel dos diferentes atores envolvidos com as medidas de compensação e reparação.\nPela manhã e tarde, as atividades acontecem no bairro São Tarcísio, às margens do rio Doce, local onde nasceu a cidade de Governador Valadares.\nNo Centro Cultural do campus 2 da Univale, às 19 horas, acontece a abertura oficial e a conferência da procuradora Annelise Steigleder, especialista na questão da desterritorialização provocada pelos desastres.\nNa quinta (7), todas as atividades serão no Campus 2 da Univale. Na parte da manhã haverá painel de debates sobre os rumos das pesquisas e ações de enfrentamento dos desastres minerários.\nÀ  tarde, quatro grupos de diálogos se reúnem para discutir diferentes temas relacionados aos desastres minerários e, à noite, acontece um painel com pesquisadores para debater as estratégias corporativas da Vale e do neo extrativismo global.\nNa sexta (8), o evento será aberto às 9h, com mesa-redonda “Do Rio Doce ao Velho Chico”, que abordará os diferentes aspectos envolvendo os impactos dos desastres.\nNa parte da tarde acontece o painel sobre a qualidade da água. Em seguida, haverá discussão e aprovação da Carta de Valadares, com recomendações para as políticas de enfrentamento do desastre e para o direcionamento das pesquisas.\nVeja a programação:\nDia 6/11 – Diálogo com a Sociedade\nManhã\nTarde\nNoite\nDia 7/11 – Os rumos das pesquisas e ações de enfrentamento dos desastres minerários\nManhã\nTarde\nDia 7/11 – Os rumos das pesquisas e ações de enfrentamento dos desastres minerários\nTarde\nTarde\nNoite\nCom informações da Univale.\n ", "link": "https://oolhar.com.br/univale-promove-4o-seminario-sobre-desastre-ambiental-da-vale-samarco-bhp/", "dataPublicacao": "04-11-2019"},
{"titulo": "MORADORES PROTESTAM CONTRA VALE, SAMARCO E BHP NA PRAÇA DA AÇUCAREIRA NESTA QUINTA", "descritores": [], "midias": [], "fonte": {"nome": "O Olhar", "link": "https://oolhar.com.br", "descricao": "O Olhar", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\n“A vida vale mais ou menos?” é o nome do movimento que lidera a manifestação que será feita no final da tarde desta quinta-feira (22), na Praça da Açucareira, em Governador Valadares, contra a inércia das autoridades políticas e judiciárias na questão que envolve as consequências provocadas pelo desastre ambiental ocorrido em 2015, por conta do rompimento de uma das barragens da mineradora Samarco/Vale/BHP Billinton.\nO movimento é liderado pelo aposentado Geraldo Vieira Braga e conta com o apoio das comunidades que integram os bairros da região (São Pedro, Universitário, Santos Dumont, Floresta, Cardo, Sir, Sítio das Flores, Capim, Vila Mariquita). A concentração será a partir das 17h30, na Praça Açucareira, em frente ao Posto Açucareira – Avenida Moacir Paleta, 500, São Pedro.\nPauta de Reivindicações:\n1-Agilidade no pagamento das indenizações pelos danos causados em função do desastre com o rompimento da barragem de Fundão, em Mariana;\n2- Distribuição de água mineral domiciliar à população de Governador Valadares;\n3- Construção do viaduto ligando os Conjuntos Habitacionais na região do bairro Santos Dumont 2 à Avenida Moacir Paleta, nas proximidades da AABB;\n4- Construção de passarela ligando o Residencial Porto das Canoas/Santos Dumont 2 à Avenida Moacir Paleta, em frente à antiga fábrica da Santher;\n5- Construção do viaduto ligando os bairros Cardo / Chácaras Braúnas à rua Israel Pinheiro, em frente à Açucareira, via Rua 18, sobre a Avenida Moacir Paleta;\n6- Duplicação do viaduto ligando a rua Sete de setembro, no Bairro Esplanada, à Avenida Presidente Tancredo Neves, no Bairro Santa Efigênia/Carapina;\n7- Agilidade na construção da captação alternativa de água em Governador Valadares;\n8 – Distribuição de mudas de árvores à população para ajudar na reconstituição de matas ciliares e preservação dos mananciais e afluentes do rio Doce.\n ", "link": "https://oolhar.com.br/moradores-protestam-contra-vale-samarco-e-bhp-na-praca-da-acucareira/", "dataPublicacao": "22-11-2018"},
{"titulo": "INDENIZAÇÕES CONTRA SAMARCO DEVERÃO SER DEFINIDAS NA SEGUNDA PELO TJMG", "descritores": [], "midias": [], "fonte": {"nome": "O Olhar", "link": "https://oolhar.com.br", "descricao": "O Olhar", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nEstá agendado para segunda-feira (22), às 13h30, no Tribunal de Justiça de Minas Gerais (TJMG), o julgamento do mérito do Incidente de Resolução de Demandas Repetitivas (IRDR) referente aos processos pela interrupção do abastecimento de água na cidade em virtude do rompimento da barragem de Fundão, em novembro de 2015. protocolado pela mineradora Samarco\nNa época, cerca de 270 mil moradores de Governador Valadares tiveram o abastecimento de água interrompido durante sete dias e a população teve que procurar, por conta própria, meios alternativos para suprir a falta de água.\nForam protocolados cerca de 47 mil processos  contra a Samarco. Com o alto número de processos tendo a mesma causa de origem, a mineradora solicitou na justiça a admissibilidade do IRDR. O instrumento jurídico permite que apenas um processo seja julgado e o seu resultado aplicado aos demais.\nPara o presidente da 43ª Subseção da OAB/MG, Giuliano Almada, o IRDR não deve ser aceito da maneira como foi proposto pela empresa. Ele explica que cada ação, de cada atingido, deve ser julgada em seu mérito e não coletivamente, já que cada cidadão foi impactado de forma diversa.\n“Apesar do fato gerador ter sido o mesmo, as pessoas enfrentaram problemas e situações decorrentes da falta de água de formas diferentes, por este motivo, não pode ser dado tratamento igual para todos”, diz.\nO IRDR solicitado pela Samarco começou a tramitar em 2017 e teve o julgamento suspenso várias vezes. Agora, no dia 22, será definido o seu mérito. Enquanto não sai a resposta do TJMG, os processos continuam suspensos na comarca de Valadares, sem que os juízes da 1ª instância consigam dar respostas aos atingidos.\nSegundo o presidente da Comissão de Direito Ambiental da OAB/MG, Leonardo Gusmão, “a expectativa é que o tribunal acolha as teses do Ministério Público, que coincidem com aquelas apresentadas pelos membros da comissão e defendidas pela classe, preservando a competência dos juízes locais para decidir as causas com base nas peculiaridades do caso concreto”.\nCom informações da Óbvio Comunicação Integrada.\n \nCurta nossa página no Facebook 🙂\nhttps://www.facebook.com/oolharsobreacidade\n ", "link": "https://oolhar.com.br/indenizacoes-contra-samarco-deverao-ser-definidas-na-segunda-pelo-tjmg/", "dataPublicacao": "18-04-2019"},
{"titulo": "EMPRESÁRIOS RECEBEM CERTIFICADOS DO PROGRAMA DE DESENVOLVIMENTO DE FORNECEDORES", "descritores": [], "midias": [], "fonte": {"nome": "O Olhar", "link": "https://oolhar.com.br", "descricao": "O Olhar", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nEmpresários e empreendedores de Governador Valadares e região recebem da Fundação Renova nesta quinta-feira (24), às 19 horas, no auditório da Fiemg Regional Rio Doce, os certificados de participação no Programa de Desenvolvimento de Fornecedores 2018.\nDurante o evento, será anunciado um novo ciclo do programa em 2019, dando continuidade à qualificação para os empresários locais. A atividade estimular a contratação de empresas e mão de obra locais nas regiões impactadas pelo rompimento da barragem de Fundão, em Mariana (MG).\nTambém serão apresentados os avanços, as capacitações e os resultados conquistados pelas empresas certificadas e os participantes poderão assistir a uma palestra motivacional.\nO programa de capacitação teve início em agosto de 2018, com quatro ciclos de seminários temáticos para empresários da construção civil. Nos encontros foram debatidos temas como qualidade, produtividade, gestão da execução de obras, gestão contábil, tributária e trabalhista, segurança no trabalho, qualidade de vida e responsabilidade social.\nDe acordo com Simone Pimentel, especialista da Cadeia de Suprimentos da Fundação Renova, o objetivo desse programa é garantir a retomada da atividade econômica. “O ciclo nasce a partir da demanda das empresas locais em se capacitarem em temas de gestão e atualidades. Esses momentos têm sido importantes para debater assuntos primordiais para qualquer tipo de organização”, afirma.\nAlém dos seminários, foram promovidas palestras abertas a empresários locais, abrangendo temas como controle e organização de estoque, superação de vendas, finanças e formação de preço, gestão de pessoas e eSocial.\nPara confirmar a presença no evento, os empresários locais devem entrar em contato com Marília Paraíso pelo e-mail: marilia.paraiso.crtf@fundacaorenova.org.", "link": "https://oolhar.com.br/empresarios-recebem-certificados-do-programa-de-desenvolvimento-de-fornecedores/", "dataPublicacao": "23-01-2019"},
{"titulo": "PAINEL DO RIO DOCE APONTA LACUNAS E MEDIDAS PARA RECUPERAR A BACIA A LONGO PRAZO", "descritores": [], "midias": [], "fonte": {"nome": "O Olhar", "link": "https://oolhar.com.br", "descricao": "O Olhar", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nO Painel Independente do Rio Doce, intitulado Os impactos do rompimento da barragem de Fundão – O caminho para uma mitigação sustentável e resiliente, lançou seu primeiro relatório, identificando lacunas críticas e medidas que precisam ser implementadas para recuperação a longo prazo da bacia e da situação de vida das pessoas que dependem dela para ter acesso a água, comida e trabalho. O painel é coordenado pela União Internacional para a Conservação da Natureza (UICN).\nO relatório também sugere que a Fundação Renova desenvolva uma avaliação integrada dos programas de recuperação em andamento e leve em consideração potenciais riscos para os resultados esperados, como mudanças climáticas e variáveis relacionadas à forma que os recursos naturais têm sido utilizados historicamente na área.\n “O primeiro relatório do Painel do Rio Doce é baseado em um ano de estudos e observação em campo para determinar como fortalecer os atuais esforços de restauração e reabilitação na bacia afetada e sua zona costeira adjacente, e para identificar medidas que vão ajudar a assegurar um legado mais sustentável e resiliente para futuras gerações,” diz Yolanda Kakabadse, presidente do painel.\n Ela completa que “o colapso da barragem de rejeitos causou danos por 650 km ao longo de dois estados, tragicamente matando 19 pessoas, destruindo cidades e impactando fauna aquática, vegetação, lavouras e o oceano. Quase três anos depois, ainda há muito a se fazer. Mas há também uma oportunidade para restaurar e melhorar a qualidade ambiental e o modo de vida de populações afetadas”.\nA Fundação Renova atualmente implementa 42 programas com o objetivo de auxiliar na recuperação de comunidades e ecossistemas afetados pelo rompimento da barragem de Fundão da mineradora Samarco em 2015. Porém, o Painel do Rio Doce descobriu que uma avaliação compreensiva dos impactos sociais e ambientais do rompimento da barragem ainda precisa ser feita para definir uma linha de base necessária para medir o avanço em direção a um legado mais sustentável para a bacia, que já estava degradada antes do desastre.\nA análise conduzida pelo Painel do Rio Doce resultou em sete recomendações. O documento sugere que a Renova assuma uma abordagem de gestão adaptativa, além de desenvolver e implementar um plano de compartilhamento de dados e informações. O relatório também deixa claro a necessidade de mais engajamento de governos, sociedade civil e setor privado para solucionar problemas já amplamente reconhecidos, como tratamento de esgoto e desmatamento.\nO diretor-presidente da Fundação Renova, Roberto Waack, recebeu bem o relatório e reafirmou o seu apoio ao trabalho do Painel. “A fundação é somente um dos atores na região tratando desses desafios. Uma vez que seus programas de mitigação dos impactos da ruptura da barragem forem satisfatoriamente implementados, seus resultados positivos precisarão ser sustentados e reforçados, e isso requer ampla participação e aceitação por todas as partes interessadas da região,” observa Waack.\nO Painel do Rio Doce é formado por especialistas brasileiros e internacionais que trazem capacidades técnicas, qualificações acadêmicas e conhecimento local variados. Entre eles, Yolanda Kakabadse, ex-ministra de Meio Ambiente do Equador e ex-presidente da UICN. O autor líder do relatório é Luis E. Sánchez, PhD, professor de engenharia de mineração da Escola Politécnica da Universidade de São Paulo.\nPara saber mais sobre o Painel, favor visitar o \n ", "link": "https://oolhar.com.br/painel-do-rio-doce-aponta-lacunas-e-medidas-para-recuperar-a-bacia-a-longo-prazo/", "dataPublicacao": "25-09-2018"},
{"titulo": "TAXA DE JUROS DE CRÉDITO PARA MICRO E PEQUENAS EMPRESAS É REDUZIDA EM MG", "descritores": [], "midias": [], "fonte": {"nome": "O Olhar", "link": "https://oolhar.com.br", "descricao": "O Olhar", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nA taxa mínima de juros do Fundo Desenvolve Rio Doce, linha de crédito com recursos da Fundação Renova e gerida pelo Banco de Desenvolvimento de Minas Gerais (BDMG), foi reduzida de 0,79% para 0,59% ao mês.\nEsse fundo é destinado às micro e pequenas empresas localizadas em 35 municípios mineiros da bacia do Rio Doce que foram afetados pelo rompimento da barragem de Fundão, em Mariana (MG).\nO valor mínimo de contratação é de R$ 10 mil, e o máximo, R$ 200 mil. As empresas têm até 48 meses para pagar o financiamento, com até seis meses de carência para começar a quitar.\nCom esses recursos para capital de giro, as empresas podem, por exemplo, adquirir insumos, honrar pagamentos dos funcionários, fazer pequenas reformas, comprar mobiliário, dentre outras melhorias para alavancar os negócios. Essa é uma das menores taxas do mercado.\nA linha foi lançada em outubro de 2017, fruto de uma parceria entre Fundação Renova, BDMG e Banco de Desenvolvimento do Espírito Santo (BANDES).\nO objetivo é promover o desenvolvimento nas áreas mais impactadas pelo rompimento da barragem de Fundão. Até abril deste ano, foram desembolsados pelo BDMG R$ 18,4 milhões para mais de 520 empresas em Minas.\n“A proposta estimula a saúde financeira do empresariado para que possa manter e gerar empregos, além do desenvolvimento dos negócios nestes municípios”, afirma Paulo Rocha, líder de Economia e Inovação da Fundação Renova.\nDe acordo com o presidente do BDMG, Sérgio Gusmão Suchodolski, os números mostram que o Desenvolve Rio Doce é uma iniciativa bem-sucedida da Fundação Renova e afirma que, com a redução das taxas, a Renova e o Banco esperam ampliar o acesso das empresas a estes recursos.\n“O BDMG é um importante catalisador de investimentos em Minas, pois atua em todo o Estado. Por isso, precisa estar ao lado das empresas por meio de iniciativas como essa”, diz o presidente do BDMG.\nPodem aproveitar a redução das taxas de juros as micro e pequenas empresas localizadas nas cidades de Mariana, Barra Longa, Rio Doce, Santa Cruz do Escalvado, Sem-Peixe, Rio Casca, São Pedro dos Ferros, São Domingos do Prata, São José do Goiabal, Raul Soares, Dionísio, Córrego Novo, Pingo d’Água, Marliéria, Bom Jesus do Galho, Timóteo, Caratinga, Ipatinga, Santana do Paraíso, Ipaba, Belo Oriente, Bugre, Iapu, Naque, Periquito, Sobrália, Fernandes Tourinho, Alpercata, Governador Valadares, Tumiritinga, Galileia, Conselheiro Pena, Resplendor, Itueta e Aimorés.\nPara solicitar o financiamento, a empresa interessada deve acessar o site \nComo opção para solicitar o financiamento, a empresa pode procurar o Correspondente Bancário BDMG mais próximo. A lista está disponível no site ou pelo telefone (31) 3219-8000.\nCom informações da Assessoria de imprensa – Fundação Renova.\nCurta nossa página no Facebook 🙂\nfacebook.com/oolharsobreacidad\n ", "link": "https://oolhar.com.br/taxa-de-juros-de-credito-para-micro-e-pequenas-empresas-e-reduzida-em-mg/", "dataPublicacao": "06-05-2019"},
{"titulo": "TJMG JULGA IRDR DA SAMARCO E FIXA INDENIZAÇÃO EM R$ 2 MIL", "descritores": [], "midias": [], "fonte": {"nome": "O Olhar", "link": "https://oolhar.com.br", "descricao": "O Olhar", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nO Tribunal de Justiça de Minas Gerais (TJMG) julgou, nesta quinta-feira (24), o Incidente de Resolução de Demandas Repetitivas (IRDR) referente às ações individuais de indenização por dano moral nas comarcas que tiveram o abastecimento de água suspenso após o rompimento da Barragem de Fundão, em Mariana.\nO julgamento, instaurado a pedido da mineradora Samarco, definiu, entre outros, o valor de R$ 2 mil de indenização devida para cada pessoa, que deverá comprovar ter sido atingida pelo crime ambiental ocorrido em novembro de 2015.\nO presidente da Associação dos Advogados  de Governador Valadares (Aadvog), Aloísio Gusmão, disse que o valor da indenização é” absurda” e lamentou que o tribunal “tenha cedido às pressões da Renova e aceitado o IRDR”.\n“Mas pior do que aceitar o IRDR é determinar um valor insignificante, que não recompensa os atingidos pelo tanto que já gastaram e continuam gastando comprando água mineral”, observa.\nEle garante que “a novela ainda não terminou” e afirmou que a Aadvog vai entrar com recurso no Superior Tribunal de Justiça (STJ) para tentar reverter a situação”, explica.\nOs magistrados fixaram cinco teses acerca dos danos causados aos moradores do Vale do Rio Doce, em razão do acidente. Essas teses vão nortear o julgamento de todos os casos semelhantes.\nA\nPara comprovar a condição de vítima do dano, a \nA \nA \nPor fim, a \nCom informações da Assessoria de Comunicação|TJMG.\n ", "link": "https://oolhar.com.br/tjmg-julga-irdr-da-samarco-e-fixa-indenizacao-em-r-2-mil/", "dataPublicacao": "25-10-2019"},
{"titulo": "CURSOS DE FRUTICULTURA CAPACITAM PRODUTORES EM BAGUARI", "descritores": [], "midias": [], "fonte": {"nome": "O Olhar", "link": "https://oolhar.com.br", "descricao": "O Olhar", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nDe terça (15) a sexta-feira (18), cerca de 50 produtores rurais participam de cursos de fruticultura que acontecem no Centro de Treinamento e Referência em Tecnologias Sociais e Desenvolvimento de Comunidades Sustentáveis (Cetrecs), em Baguari, distrito de Governador Valadares,\nOs cursos são promovidos pela Fundação Renova, em parceria com a Emater-MG, e contam com o acompanhamento do engenheiro agrônomo e coordenador técnico regional de culturas da Emater, Sebastião Braga.\nOs produtores que participam das atividades são dos municípios de Bugre (no Sítio Guerrinha) e de Caratinga (no Centro de Saúde da Ilha do Rio Doce).\nNos quatro dias de cursos, os produtores serão divididos em duas turmas e vão participar de ações voltadas para a melhoria das práticas agronômicas, com foco na proteção do meio ambiente, do produtor e da sua família, sempre com a perspectiva de inclusão produtiva e geração de ocupação e renda.\nA iniciativa faz parte das ações do Programa de Retomada das Atividades Agropecuárias, que tem como um dos seus objetivos  contribuir para o desenvolvimento integrado dos territórios impactados pelo rompimento da barragem de Fundão.\n“Ao aliar conhecimento técnico ao tradicionalmente utilizado pelas famílias rurais atingidas, a Fundação contribui para a reinclusão produtiva e econômica dos estabelecimentos impactados”, destaca Rodrigo Bruschi, especialista socioambiental da Renova.\nAté o momento, 13 cursos foram promovidos pela Fundação Renova e Emater (MG). Cerca de 210 produtores rurais de 13 municípios dos vales do Aço e Rio Doce e da Zona da Mata já participaram.\nForam seis cursos de Avicultura Caipira Familiar, dois de Horticultura Comunitária, um de Apicultura e quatro de Fruticultura, em 13 municípios: Belo Oriente, Bugre, Caratinga, Dionísio, Fernandes Tourinho, Governador Valadares, Ipaba, Naque, Periquito, Rio Casca, Santana do Paraíso, São José do Goiabal e Sem Peixe.\nCom informações da Assessoria de Comunicação|Fundação Renova.\n ", "link": "https://oolhar.com.br/cursos-de-fruticultura-capacitam-produtores-em-baguari/", "dataPublicacao": "14-10-2019"},
{"titulo": "RENOVA VAI LIBERAR R$ 23 MILHÕES PARA FINALIZAR ETE EM VALADARES", "descritores": [], "midias": [], "fonte": {"nome": "O Olhar", "link": "https://oolhar.com.br", "descricao": "O Olhar", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nGovernador Valadares está mais perto de conseguir tratar o esgoto antes de jogá-lo “in natura” no rio Doce. Cerca de R$ 23 milhões serão liberados pela Fundação Renova para investimentos na obra da Estação de Tratamento de Esgoto (ETE), no bairro Santos Dumont, que vai tratar 75% do esgoto do município.\nDe acordo com a Prefeitura de Valadares, a liberação da verba pela Renova foi anunciada durante a 40ª reunião ordinária do Comitê Interfederativo (CIF), realizada no 27 de agosto, em Belo Horizonte.\nO valor representa 36,26% do total destinado ao Programa de Saneamento do Município e será gerenciado pelo Banco de Desenvolvimento de Minas Gerais (BDMG).\nA construção da primeira ETE de Valadares foi proposta pela ex-prefeita Elisa Costa (PT), que a partir de 2009, por meio do Serviço Autônomo de Água e Esgoto (Saae), deu início à implantação de redes interceptoras de esgoto em toda a cidade, um total de 7.251 metros de canalização, preparando o município para a obra.\nO projeto elaborado na gestão passada prevê a construção de duas estações, uma no Santos Dumont, responsável por 75% do esgoto, e uma no bairro Elvamar, que vai tratar os restantes 25%. A construção da primeira estação começou em 2014.\nAinda no governo anterior, foi concluída 90% da primeira etapa das duas ETEs, com investimentos de R$ 51 milhões de financiamento do BNDES.\nA segunda etapa também seria realizada por meio de financiamento. No entanto, a liberação de recursos de compensação para os municípios atingidos pelo rompimento da barragem de Fundão deu um alívio para Valadares, que ficará livre, também, da contrapartida do município.\nDo total de recursos, cerca de R$ 21 milhões serão utilizados na execução da obra de complementação da 1ª etapa da ETE Santos Dumont, onde serão construídos dois filtros biológicos e dois decantadores, além de uma estação elevatória na Ilha dos Araújos.\nO restante da verba será destinado aos projetos de interligações – após finalizados, serão realizados novos pleitos junto ao CIF para as execução das obras.", "link": "https://oolhar.com.br/renova-vai-liberar-r-23-milhoes-para-finalizar-ete-valadares/", "dataPublicacao": "09-09-2019"},
{"titulo": "Advogados protestam contra parceria entre TJ e Fundação Renova", "descritores": [], "midias": [], "fonte": {"nome": "O Olhar", "link": "https://oolhar.com.br", "descricao": "O Olhar", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nUm grupo de advogados liderado pela Associação de Advogados de Governador Valadares (Aadvog) fez uma manifestação na manhã desta sexta-feira (1º), no bairro Vila Bretas, em frente ao prédio do Posto Avançado de Autocomposição (PAA), inaugurado às 11 horas.\nA finalidade era mostrar ao Tribunal de Justiça de Minas Gerais (TJMG) que os advogados de Valadares são contra a parceria feita entre o tribunal e a Fundação Renova, explicou o presidente da Aadvog, Aloísio Padilha Gusmão.\n“É lamentável que uma ré se torne parceira da justiça na solução de problemas que ela mesma gerou”, disse.\nO prédio do PAA, que fica na rua Treze de Maio, 971,foi reformado pela Fundação Renova – criada pela Mineradora Samarco para intermediar  conflitos decorrentes do rompimento da barragem de Fundão – e cedido para o Tribunal de Justiça de Minas Gerais (TJMG).\nO termo de cooperação, firmado entre as duas entidades, também prevê que a remuneração de supervisores e 70 estagiários que atuarão como conciliadores, além da manutenção do posto avançado será custeada pela Fundação Renova.\nNo posto serão realizadas audiências de conciliação dos casos relacionados à interrupção do abastecimento de água em Valadares, após o desastre ambiental ocorrido em Mariana (MG), no dia cinco de novembro de 2015.\n \nO desembargador Gílson Soares, que representou o presidente do TJMG, Herbert Carneiro, na inauguração do PAA, disse que o acordo foi firmado para dar mais agilidade às ações. Ele informou também que todos os processos, inclusive os que foram suspensos, em julho, agora poderão ser resolvidos no posto avançado.\nO PAA começa a funcionar no final deste mês de setembro e será coordenado pelo Juizado Especial de Governador Valadares.\n \n \n \n ", "link": "https://oolhar.com.br/advogados-protestam-contra-parceria-entre-tj-e-fundacao-renova/", "dataPublicacao": "01-09-2017"},
{"titulo": "Fundação Renova estende prazo para indenização mediada em GV", "descritores": [], "midias": [], "fonte": {"nome": "O Olhar", "link": "https://oolhar.com.br", "descricao": "O Olhar", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nO Programa de Indenização Mediada (PIM), da Fundação Renova, estendeu o prazo para agendamento dos moradores de Governador Valadares para outubro. Os atendimentos para ressarcir os impactados pela falta de abastecimento e distribuição de água potável devido ao rompimento da barragem de Fundão, em Mariana, seria finalizado em julho.\nA Fundação Renova foi criada para reparar os danos provocados pela barragem da Samarco, em novembro de 2015. Segundo a Fundação, o PIM tem objetivo de ressarcir de maneira ágil e sem os trâmites e custos de uma ação judicial.\nTodas as pessoas que moraram em Governador Valadares na data do rompimento da barragem tem direito a R$ 1 mil. Crianças com menos de 12 anos, adultos com mais de 60, lactantes e pessoas com necessidades especiais receberão 10% a mais, ou seja, R$ 1.100. A adesão ao PIM é voluntária e não há a necessidade de advogado ou defensor público, caso a pessoa prefira.\nOs agendamentos podem ser feitos pelo telefone 0800 031 2303. É agendada uma reunião onde a pessoa já recebe o cartão, mediante entrega de documentos, A partir da assinatura, a indenização é paga em até 90 dias. Segundo a Renova, cerca de 120 mil atendimentos já foram feitos em Governador Valadares.\n ", "link": "https://oolhar.com.br/fundacao-renova-estende-prazo-para-indenizacao-mediada-em-gv/", "dataPublicacao": "01-08-2017"},
{"titulo": "Manifestantes interrompem linha de trem em Valadares em protesto contra a Samarco", "descritores": [], "midias": [], "fonte": {"nome": "O Olhar", "link": "https://oolhar.com.br", "descricao": "O Olhar", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nA linha de trem da Vale em Governador Valadares está interditada desde a manhã desta quarta-feira (8), no trecho da rua Moacir Paleta com rua Vinte e Cinco, no bairro Cardo.\nVárias  pessoas atingidas pelo rompimento da barragem de Fundão, em novembro de 2015, participam da manifestação contra a lentidão da empresa Samarco em ressarcir a população afetada.\nOs manifestantes são integrantes do Movimento dos Pequenos Agricultores (MPA), Movimento dos Trabalhadores Rurais Sem Terra (MST),  Movimento dos Atingidos por Barragens (MAB) e  Movimento Regenera Rio Doce.\nO ato é chamado de “Revolução dos Peixes: se os homens não falam, os peixes falarão” e destaca o crime ambiental “que matou 19 pessoas, destruiu distritos, despejou rejeito de minério no rio Doce e matou 14 toneladas de peixe”, diz a organização do evento.\nO Movimento dos Atingidos por Barragens (MAB) também denuncia o apoio da justiça brasileira às empresas mineradoras, que seguem atuando de forma impune. “Esses são nossos pontos de denúncias contra a Vale, Samarco e BHP Billiton:  injustiça, lentidão e  ausência da participação dos atingidos, além da atuação questionável da Fundação Renova”, comenta Camila Britto, da coordenação do MAB na região.\nMovimentos cobram a seguinte pauta de reivindicações:", "link": "https://oolhar.com.br/manifestantes-interrompem-linha-de-trem-em-valadares-para-cobrar-agilidade-da-samarco/", "dataPublicacao": "08-11-2017"},
{"titulo": "TJMG suspende todas as ações contra a Samarco", "descritores": [], "midias": [], "fonte": {"nome": "O Olhar", "link": "https://oolhar.com.br", "descricao": "O Olhar", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nEstão suspensas, desde a última sexta-feira (28), todas as ações de indenização movidas contra a mineradora Samarco, por qualquer dano ocasionado pelo rompimento da barragem de Fundão, em Mariana (MG).\nA decisão é do desembargador do Tribunal de Justiça de Minas Gerais (TJMG), Amauri Pinto Ferreira. A medida, segundo ele, é para rever alguns procedimentos, tais como: quem teria legitimidade ativa para reivindicar a indenização, o meio idôneo para comprovar a legitimidade, se a dúvida subjetiva caracteriza lesão imaterial, parâmetros para aferir a indenização, o valor base para se fixar o dano moral.\nA suspensão vale para todos os processos que tramitam na justiça comum ou nos juizados especiais, e será mantida até que o plenário do órgão aprove uma nova decisão para o tema. A exceção é apenas para as sentenças que já tenham transitado em julgado.\nAté o momento, 119.868 pessoas em Governador Valadares aderiram ao Programa de Indenização Mediada (PIM), que começou em outubro de 2016, segundo informou a Fundação Renova.\nDeste total, 49.258 pessoas receberam indenizações de R$ 1 mil (ou R$ 1,1 mil para crianças com até 12 anos, pessoas com mais de 60 anos, lactantes e pessoas com necessidades especiais). Ao todo, foram pagos R$ 50.530.800,00 em Valadares.\n ", "link": "https://oolhar.com.br/tjmg-suspende-todas-as-acoes-contra-samarco/", "dataPublicacao": "01-08-2017"},
{"titulo": "Primeiro ano do prefeito André Merlo: o que dizem as lideranças em Valadares", "descritores": [], "midias": [], "fonte": {"nome": "O Olhar", "link": "https://oolhar.com.br", "descricao": "O Olhar", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nO governo André Merlo (PSDB), que completou um ano no dia 1º de janeiro, foi avaliado por lideranças de Governador Valadares, que apontaram onde o prefeito se saiu bem e onde deixou a desejar até agora.\nONDE FOI BEM\nVem cumprindo os prazos de pagamento dos servidores; tem divulgado na mídia as atividades administrativas; tem mantido o serviço de limpeza no centro; tem demonstrado disposição para a captação de recursos para o município; tem mostrado esforço para resolver a questão do aeroporto.\nONDE FOI MAL\nNomeação excessiva em diversos setores administrativos, com inchaço da máquina pública; nomeação de parentes, o que trouxe indignação na população; tentativa de permuta de lote de particular por diversas áreas verdes da cidade; aumento das passagens de transporte público, beneficiando uma empresa investigada por corrupção; não está conseguindo manter uma medida de “tapa buracos” nas ruas da cidade, e os que são feitos não têm qualidade; falta de uma política voltada para saneamento básico nos bairros; demora na resolução da questão dos semáforos, o que trouxe diversos transtornos para a população; falta de diálogo com as entidades civis e associações representativas de classe; falta de transparência nos custos da decoração de natal; falta de transparência em relação à qualidade da água fornecida pelo Saae; demonstração de submissão diante dos desmandos da Samarco, como aceitação, por exemplo, de um prazo muito longo para a nova captação.\nONDE FOI BEM\nSob o prisma de minha área de atuação e de vivência, como pessoa com deficiência física e conselheira no Conselho Municipal da Pessoa com Deficiência – CMPD -, o balanço do primeiro ano de mandato do prefeito André Merlo foi positivo. O município oferece às pessoas com deficiência o atendimento social no Caad, o atendimento de reabilitação no Cadef, o apoio educacional no Craedi, dentre os demais atendimentos básicos a todo cidadão e cidadã. Nesses referidos serviços, tivemos a ampliação de atendimentos e a integração da rede. As demandas que o CMPD levou ao executivo receberam notável atenção. Ao utilizar a intérprete de Libras em seu discurso, apontou para o caminho da inclusão, reconhecendo, com este ato, a importância destas pessoas para seu governo.\nONDE FOI MAL\nPara citar o que há por ser feito: adequação das calçadas e rampas, sinais sonoros, atendimento em libras, transporte público gratuito para os distritos.\nONDE FOI BEM \nSabemos que ainda há muito por fazer, mas estamos vendo um trabalho sendo feito com seriedade, dia após dia. São praças revitalizadas, melhorias na Avenida JK, melhorias no calçamento e, neste final de ano, fomos contemplados com uma bela decoração e uma deslumbrante iluminação de Natal, que há anos não tínhamos em Governador Valadares. Essa ação foi muito importante, para as famílias e o comércio da cidade.\nONDE FOI MAL\nNa nossa opinião, esse governo não apresentou, até o momento, pontos ruins ou negativos,  pois está atendendo aos anseios da comunidade.\nONDE FOI BEM\nA primeira pergunta, onde foi bem, acredito ser um pouco óbvia: na questão da limpeza pública, pois a cidade está com outra aparência. Outro ponto é o equilíbrio fiscal, a prefeitura está pagando em dia as contas, principalmente aos funcionários públicos, incluindo o 13º salário.\nONDE FOI MAL\nAcredito que faltou fazer algo pela segurança pública, embora não seja atribuição municipal, mas o prefeito assumiu com o compromisso de lutar, exigir do estado empenho nesta área. Governador Valadares há muito vem se destacando como uma das cidades mais violentas de Minas, alternando as cinco primeiras posições no ranking dos municípios com maior índice de criminalidade. Outro ponto, seguramente, foi a captação alternativa de água, que a meu ver, foi onde mais pecou. Esta não podia e nem pode mais esperar, o povo está utilizando a água contaminada pela Samarco/Vale.  Mas também queremos aqui fazer justiça, pois sabemos que o prefeito André Merlo assumiu uma prefeitura em frangalhos, sucateada, endividada, desmoralizada como nunca antes na história de Governador Valadares.\nONDE FOI BEM\nParticularmente, não vi mudança nenhuma neste primeiro ano de gestão do governo municipal. Com relação à área de esportes em Valadares, a gestão é focada mais em futebol, principalmente na área feminina, em detrimento de outras áreas, como a de artes marciais que há quase 20 anos não recebe nenhum investimento.\nONDE FOI MAL\nAno passado promovi um evento com premiação inédita em todo o Brasil, com medalhas banhadas a ouro 18 quilates. Consegui trazer alguns estados e estive com o secretário municipal de lazer. Ele me ouviu, mas nem um local, nem colchonetes para os atletas conseguiu arrumar para um evento desse porte, então tive que me virar, diante de um tratamento como se eu fosse inexperiente, mas tenho 37 anos de taekwondo e nosso evento foi um sucesso.\nO bairro Santa Rita sofre muito sem calçamento de ruas como a Padre José Conceição, Joaquim Costa, João Rosa que ficam totalmente alagadas, provando que as promessas não passaram de balela. Existe uma preocupação com reforma de praças, uma perto da outra, porque é uma coisa rápida e fácil e isso acaba contribuindo com o tráfico de drogas e moradores de rua.\nONDE FOI BEM\nAndré traz para a população Valadarense sua vasta experiência e seu trânsito por vários setores da economia de nossa cidade, acredito que sua maior contribuição seja a de ser elemento catalisador e desta forma aglutinar entidades e empresários para atingir seus objetivos. Destacamos: a troca de alguns secretários, que estão bem empenhados na melhoria da cidade; melhoria na limpeza de ruas e praças; decoração de natal, que aumentou a autoestima e fez o povo ir para a rua, incentivando o comércio; ônibus e melhorias no Pico da Ibituruna, nosso cartão postal.\nONDE FOI MAL\nIncentivos para a indústria: muito precisa ser feito ainda, mas acredito que uma medida mais rápida seria colocar a população para cooperar com as melhorias da cidade, fazendo vídeos institucionais, campanha para cooperação de limpeza das ruas e praças. Nossa classe acredita que junto com a administração de André Merlo, levaremos o setor de vestuário a ter uma importância na economia da cidade e região.\nONDE FOI BEM\n2017 foi um ano de muitas incertezas, principalmente no que tange à economia e conduzir a máquina publica – que depende em muito desse pilar – não é uma tarefa fácil, ainda mais quando somamos as consequências do rompimento da barragem de Fundão, pertencente à mineradora Samarco, que trouxe enormes impactos financeiros para a nossa cidade. Nesse contexto, a ACEGV enxerga que uma das estratégias do prefeito André foi cumprir o que ele prometeu em campanha, organizar a casa, o que foi muito bem feito juntamente com toda a sua equipe. Esperamos que em 2018 tudo seja diferente e que com as contas em ordens a prefeitura já tenha capacidade para investimentos. Outro ponto que merece ser destacado foi o diálogo com as entidades de classe, tivemos voz em diversos momentos e as nossas bandeiras, como incluir Valadares na área da Sudene, passaram a ser de todos os valadarenses.\nONDE FOI MAL\n(Não opinou)\nONDE FOI BEM\nA aparência nem sempre engana, mas engana! Portanto, só chegamos à essência partindo da aparência. Aparentemente, o sol gira em torno da terra, quando sabemos que é o contrário. Se tratando de aparência, o governo do prefeito André Merlo tem ‘acertado’: pagamento do servidor público antes do dia 10, pagamento em dia do décimo terceiro salário, limpeza da área central. É o famoso arroz com feijão.\nONDE FOI MAL\nQuanto à essência, mantém o status quo, com empreguismo de familiares seus e de vereadores, o que cheira nepotismo e provoca um inchamento da máquina pública. Ao contrário do saudoso prefeito João Domingos Fassarella, que implantou o orçamento participativo e a inversão de prioridades, dos bairros para o centro, o atual governo não tem a participação popular, visto que praticamente não tem oposição na Câmara de Vereadores. Além do mais, perdeu o 43º BPM para a cidade de “Tiozinho do Paraíso”, com aval do governo Pimentel e de seu próprio desprestígio político.\nONDE FOI BEM\nPara se avaliar a qualidade de um gestor, há de se considerar as condições em que encontrou o município. Sucedeu a uma administração decepcionante, levando os valadarenses à desilusão e ao inconformismo. Era um desafio que o prefeito André Merlo, com sua equipe, enfrentou com determinação e competência. Organizou a administração e passou a liderar um processo de retomada do desenvolvimento. Em menos de um ano, lidera também a busca da Sudene para Governador Valadares e região, batalha na qual todos estamos integrados. Já assinou o convênio de 33 milhões para a reforma e ampliação do aeroporto. Já assinou contrato com a Fundação Renova para a captação da água no rio Corrente, atendendo a um sonho de todos os valadarenses. Estas e outras obras, em plena crise, em menos de um ano, me autorizam a dizer que temos um grande gestor.\nONDE FOI MAL\n(Não opinou)\nONDE FOI BEM\nApesar da iluminação da cidade para o Natal, é difícil avaliarmos os avanços. Foi um governo que realizou algumas obras, inclusive com recursos garantidos pela administração anterior.\nONDE FOI MAL\nA cidade continua sem manutenção. Muitos buracos e demora na manutenção da sinalização de trânsito são alguns dos problemas que a população tem cobrado bastante. Ações importantes como habitação popular foram completamente paralisadas e não foi construída nenhuma casa. Os problemas no transporte público infelizmente continuam e nenhuma solução concreta sobre o problema da água do rio Doce foi encaminhada. O novo projeto de captação de água, por exemplo, ainda está só no discurso.\nONDE FOI BEM \nEntendo que em seu primeiro ano de mandato, o prefeito André Merlo fez o dever de casa. Considerando as dificuldades estruturais e financeiras herdadas da administração anterior, o prefeito foi bem na questão de infraestrutura urbana: cuidou das praças públicas, a limpeza pública melhorou e realizou obras pontuais tanto na área urbana quanto na zona rural. Destaque para a decoração de Natal e a programação cultural de fim de ano que também são importantes para o astral do inconsciente coletivo.\nONDE FOI MAL\nO prefeito foi mal no aumento do número de contratados para a administração pública municipal. Destaque para o projeto que fundiu secretarias municipais e no bojo criou mais  de 70 cargos gratificados.\nONDE FOI BEM\nO prefeito André Merlo teve um primeiro ano de grandes desafios. Recebeu a prefeitura totalmente sem recursos e com máquinas sucateadas. Mesmo diante desses desafios, conseguiu retomar obras importantes para a cidade e também deu atenção aos velhos problemas que pareciam esquecidos. Depois do acidente da Samarco e da operação Mar de Lama, o valadarense perdeu totalmente a confiança, e já começamos sentir e perceber a volta da autoestima das pessoas. Com a Univale, que é a principal e mais importante entidade da comunidade, pelo seu caráter filantrópico e educacional, o prefeito André tem se mostrado um grande parceiro, buscando de todas as formas contribuir com as demandas e necessidades da instituição, bem como abrindo as portas para parcerias importantes para ambos, prefeitura e Univale.\nONDE FOI MAL\n(Não opinou)\nONDE FOI BEM\nEntendemos que foi bem positivo o primeiro ano da atual Administração Municipal. Embora o senhor prefeito tenha recebido o município com muitos problemas, até então ele tem cumprido com as promessas feitas em sua campanha eleitoral. Nós da Avadma – Associação Valadarense de Defesa do Meio Ambiente -, que temos como princípio lutar pela defesa do meio ambiente ecologicamente equilibrado, tivemos o apoio da administração durante este primeiro mandato e esperamos que assim continue, pois queremos acompanhar de perto as ações que envolvam o meio Ambiente, dentre elas as obras de captação de água, para termos a segurança necessária de que somente trará benefícios para a população.\nONDE FOI MAL\nFaltou uma atitude mais proativa em relação à captação alternativa de água, uma vez que as transgressoras não estão fazendo nenhum favor, sendo obrigação do poder público exigir um pouco mais.\nONDE FOI BEM\nDeu continuidade a projetos importantes iniciados  e não concluídos no governo anterior, a exemplo da iluminação da estrada que vai para o aeroporto (os recursos já estavam garantidos na Cemig); concluiu a legalização junto à Caixa Federal e inaugurou unidade habitacional  do Programa de Habitação Minha Casa Minha Vida; deu a ordem de início das obras do Estradão do Penha (os recursos e os projetos já estavam concluídos e garantidos); melhorou a limpeza em alguns bairros e elegeu por decreto algumas praças para cuidar.\nONDE FOI MAL\nTem se mostrado um governo sem planejamento, sem foco e que sobrevive pelas aparências. Ao final  de 12 meses, não se sabe quais suas prioridades. Está sem rumo quanto ao que prometeu no seu programa de governo.  No transporte urbano, segue a cartilha da Valadarense e não promoveu nenhum ato sinalizando que pretende cumprir a promessa de uma nova empresa de ônibus. A qualidade da água, que tanto criticou na campanha política, hoje quer convencer o povo de que a mesma água é de qualidade, numa total incoerência. Tem se mostrado um governo truculento, que não discute com a população, que toma decisões de cima para baixo, a exemplo da criação de novos cargos de confiança, com altos salários, que apresentou como Grupo Gestor da Saúde, e ao final de 12 meses não mostrou resultado positivo na saúde, além de não ter melhorado em nada o atendimento à população que necessita do SUS. Após 12 meses, ainda não conseguiu instalar no hospital municipal o tomógrafo que tanto cobrou na administração passada. Na Educação Infantil, estamos assistindo a um verdadeiro retrocesso, as listas de espera aumentaram, reduziram monitores, privilegiaram quem nunca teve sequer um dia de experiência em sala de aula, reduziram a per capita dos alunos atendidos em creches conveniadas, reduziram a merenda infantil. Criticaram o governo anterior quanto ao inchaço na folha de pagamento, de cargos de livre nomeação e de confiança, mas superaram em novas contratações  e ultrapassaram a gestão anterior. Deixou a cidade sem sinalização por vários meses, além de tentar prejudicar vários bairros numa infeliz permuta de áreas públicas, que resultaria num grande prejuízo para os equipamentos públicos necessários à população destes bairros.  É um governo de muitos para poucos.\nONDE FOI BEM\nEu não votei no prefeito André Merlo, mas torço pelo sucesso de sua administração, pois ele foi democraticamente eleito pela maioria da população e porque sou cidadão valadarense. Sendo assim, o sucesso da atual gestão é o sucesso do município. Acredito que o prefeito acerta ao reconhecer e dar continuidade às políticas elaboradas na gestão anterior ou propostas por pessoas de outros campos políticos, como o apoio à Universidade Federal e à inclusão do Vale do Rio Doce na Sudene.\nONDE FOI MAL\nAcho que ele ainda está devendo justamente onde estavam as maiores expectativas de seus eleitores: o fim do monopólio no transporte coletivo e a manutenção da cidade, como no caso dos semáforos apagados durante meses.\nONDE FOI BEM\nO primeiro ano da administração do prefeito André Merlo segue a mesma dinâmica de toda gestão pública, seja no âmbito federal, estadual e municipal: arruma a casa, muda o mobiliário de lugar, limpa aqui e acolá, e enquanto limpa, assim, como uma dona de casa, vai falando que alguém deixou tudo desarrumado e sujo. Tanto que a primeira ação administrativa de impacto foi o mutirão da limpeza. Isso é ruim? Não, é ótimo e necessário. De fato, a zeladoria da cidade, há muitos anos, é um ponto crítico. E qual é o mérito da atual administração? Não ter se limitado ao mutirão. Já pude ver in loco como é a dinâmica de trabalho na ouvidoria, o radar desses problemas, por meio do ouvidor José Bosco Costa. É claro que a zeladoria ainda patina, afinal, temos uma infraestrutura urbana antiga e incompatível com o crescimento da cidade. Grata surpresa é a gestão da cultura. Historicamente sem dinheiro, a SMCEL tem usado a criatividade e atuado com boa vontade para mover a engrenagem das políticas públicas do setor.\nONDE FOI MAL\nFalta-nos acessibilidade nas vias públicas, como a desobstrução dos passeios e uma reengenharia do trânsito, além de melhoria no transporte público. Tudo isso custa dinheiro, que anda escasso, e torna esses problemas de solução difícil. Falta ainda a implantação da Lei Municipal de Incentivo à Cultura, que embora seja implantada por meio de renúncia fiscal, por incrível que pareça, move não apenas a cultura, como também a economia. Em outras áreas, é claro que existem deficiências, difíceis de serem apontadas por quem não as conhece, mas ainda faltam três anos para as melhorias, principalmente nas áreas de educação e saúde.\n* Também foram convidados a opinar, mas não enviaram respostas: deputada federal Brunny Gomes, vereador Coronel Wagner,  (então) presidente do PSDB e vice-prefeito Luciano da Silva, presidente do Simpro, Clédio Matos, presidente do Sindicomércio, Hercílio Diniz, presidente da Fiemg-Regional Rio Doce, Rozâni Azevedo.\n \n \n ", "link": "https://oolhar.com.br/primeiro-ano-do-prefeito-andre-merlo-o-que-dizem-as-liderancas-em-valadares/", "dataPublicacao": "05-01-2018"},
{"titulo": "ATINGIDOS COBRAM DANOS SOCIAIS E AMBIENTAIS PROVOCADOS PELAS EMPRESAS SAMARCO, BHP BILLINTON E VALE", "descritores": [], "midias": [], "fonte": {"nome": "O Olhar", "link": "https://oolhar.com.br", "descricao": "O Olhar", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nNa manhã deste sábado (17), um grupo de pessoas atingidas pelo rompimento da barragem de Fundão, pertencente à Samarco/Vale/BHP Billinton, ocupou parte dos trilhos da ferrovia da Vale, em Pedra Corrida, distrito de Periquito. Elas protestaram contra a não reparação dos danos provocados pelos rejeitos de minérios despejados no rio Doce.\nNo pequeno distrito de Pedra Corrida vivem milhares de atingidos, ribeirinhos, pescadores, agricultores, lavadeiras, comerciantes e outros, que ainda convivem com os danos sociais, ambientais e econômicos, dois anos e quatro meses após a ocorrência do maior crime socioambiental do Brasil.\n“Ainda existem pescadores que não tiveram seus direitos reconhecidos, as propostas de indenizações são injustas e foram definidas a partir de uma matriz de danos imposta pela Renova, em um processo sem transparência e sem participação dos atingidos. A população recebe em casa água do rio Doce, à qual não confia, pois muitas vezes apresenta cheira e sabor ruim. Além disso, em períodos chuvosos não é incomum sair água barrenta das torneiras. Queremos chamar atenção para essa água, pois vamos tratar desse assunto no FAMA (Fórum Alternativo Mundial da Água), que está acontecendo em Brasília, e vamos participar para denunciar que a água de qualidade é um direito e estamos sendo privados dele”, afirma uma moradora local, militante do Movimento dos Atingidos por Barragens (MAB).\nOs atingidos querem o reconhecimento dos direitos, indenizações justas, reconstrução de matriz de danos com a participação dos atingidos, construção de um sistema de captação de água alternativo ao rio Doce, a partir do rio Corrente, e o financiamento de uma pesquisa sobre contaminação da população por metais, que deverá ser realizada por entidade independente, escolhida pela comunidade. O tema da saúde preocupa os moradores, já que é comum queixas de problemas de pele, queda de cabelo e dores no estômago.\n ", "link": "https://oolhar.com.br/atingidos-pelo-rompimento-da-barragem-fecham-linha-ferrea-da-vale-neste-sabado/", "dataPublicacao": "18-03-2018"}
]