[
{"titulo": "Mais duas vítimas do rompimento da barragem de Brumadinho são identificadas", "descritores": [], "midias": [], "fonte": {"nome": "Portal Plox", "link": "https://plox.com.br", "descricao": "Portal Plox", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nNa tarde deste sábado, a Polícia Civil confirmou a identidade de duas novas vítimas do rompimento da barragem da Vale, em Brumadinho. Trata-se de João Tomaz de Oliveira, de 46 anos, e Noel Borges de Oliveira, de 50 anos. \n\n \n \nJoão trabalhava como motorista de caminhão-pipa, ele era funcionário terceirizado. Já Noel, que também era terceirizado, era encarregado de obras. \n \nOs dois homens deram entrada no Instituto Médico-Legal (IML) no dia 4 de dezembro, e foram identificados pela perícia por meio de exames de DNA. ", "link": "https://plox.com.br/noticia/28/12/2019/mais-duas-vitimas-do-rompimento-da-barragem-de-brumadinho-sao-identificadas", "dataPublicacao": "28-12-2019"},
{"titulo": "Barragem transborda em Minas Gerais; não há feridos ", "descritores": [], "midias": [], "fonte": {"nome": "Portal Plox", "link": "https://plox.com.br", "descricao": "Portal Plox", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nFoi confirmada na noite deste domingo (22),  pela Agência Nacional de Mineração (ANM), a informação de que uma barragem transbordou em Congonhas, na Região Central de Minas Gerais.\nSegundo a Defesa Civil, os sedimentos liberados pela barragem chegaram a um trecho da BR-040 e atingiram a captação de água, prejudicando o abastecimento, deixando cerca de dois mil moradores sem água potável.\nO incidente teria como causa as fortes chuvas na região.\nSegundo a agência, não houve rompimento da estrutura, que tem volume de 16,6 mil metros cúbicos de sedimentos de mineração.\nIdentificada como Barragem de Josino, a construção é da empresa Ferro + Mineração S.A. Em nota publicada na internet, a agência deu detalhes sobre o caso. “Por volta das 16h, uma tempestade (cerca de 97 milímetros em uma hora e meia de chuva) fez com que os materiais das barragem vazassem sobre a crista e pelo extravasor, lançando sedimentos de mineração a jusante.\nA barragem não se rompeu”, informou a agência. \nAinda segundo informações repassada pela ANM, a empresa Ferro + Mineração S.A apresentou a Declaração de Condição de Estabilidade, enviada ao órgão em setembro deste ano.\nA estrutura é classificada como de baixo risco e dano potencial associado médio, pela Política Nacional de Segurança de Barragens.\nAinda segundo estes estudos, os danos causados atingiram outras cidades.\nDo total de barragens em torno da cidade, 13 pertencem a Companhia Siderúrgica Nacional (CSN). A Vale tem cinco barragens, o mesmo número possuído pela Gerdau e a Ferrous do Brasil tem uma barragem.", "link": "https://plox.com.br/noticia/23/12/2019/barragem-transborda-em-minas-gerais-nao-ha-feridos", "dataPublicacao": "23-12-2019"},
{"titulo": "Fundação Renova divulga resultado parcial do Edital Doce MG ", "descritores": [], "midias": [], "fonte": {"nome": "Portal Plox", "link": "https://plox.com.br", "descricao": "Portal Plox", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nA Fundação Renova divulgou, nessa sexta-feira (17), a lista dos classificados para a fase de análise documental do Edital Doce MG no site https://www.fundacaorenova.org/paineis/edital-doce-mg/. Os aprovados serão contatados individualmente. Em caso de desclassificação, nesta etapa, as propostas que constam na lista de espera poderão ser acionadas.", "link": "https://plox.com.br/noticia/19/01/2020/fundacao-renova-divulga-resultado-parcial-do-edital-doce-mg", "dataPublicacao": "19-01-2020"},
{"titulo": "BR-381 será paralisada nesta sexta-feira (17) e sábado (18); saiba locais e horários", "descritores": [], "midias": [], "fonte": {"nome": "Portal Plox", "link": "https://plox.com.br", "descricao": "Portal Plox", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nO Departamento Nacional de Infraestrutura de Transportes (DNIT) segue com as obras de duplicação da BR-381, no trecho que liga o Vale do Aço à Belo Horizonte, em Minas Gerais.\nO Departamento alerta aos usuários que ocorrerá a detonação de rochas e a rodovia federal será totalmente interditada, nesta sexta-feira (17), às 16h. A interdição acontece na altura do km 422, em frente ao restaurante Amigão, com previsão de paralisação do trânsito, nos dois sentidos, de aproximadamente 10 minutos. \n \nJá neste sábado (18), a ação acontecerá às 14h, na altura do km 294, próximo a barragem Sá Carvalho, com previsão de paralisação do trânsito, nos dois sentidos, de aproximadamente 40 minutos.\nSegundo o DNIT, as equipes do DNIT estarão presentes nos locais para a orientação do tráfego.\nO órgão ressalta ainda que todas as detonações são feitas com equipe capacitada e os trabalhos são executados de forma orientada e seguindo todos os padrões de segurança.\n \nAcidentes\nAlguns acidentes foram registradas durante as paradas para obras na pista. Muitos motoristas param na rodovia, porém, alguns veículos que seguem atrás não conseguem frear, ocorrendo acidentes.\nNo início deste mês, um acidente com essas características aconteceu, com um veículo que transportava pacientes para Antônio Dias e uma carreta, deixando seis feridos na BR-381, em Timóteo-MG. \n \n \nSegundo relatos de testemunhas aos bombeiros, que estiveram no local, dois veículos pararam na rodovia devido obras na mesma, e logo atrás também parou um Fiat Doblô, que transportava seis pacientes para Antônio Dias-MG, após atendimento médico na cidade de Ipatinga-MG.\n \n \nO Doblô foi atingido na traseira por uma carreta que vinha no mesmo sentido e não conseguiu frear, ocasionando o engavetamento com os demais veículos.", "link": "https://plox.com.br/noticia/17/07/2020/br-381-sera-paralisada-nesta-sexta-feira-17-e-sabado-18-saiba-locais-e-horarios", "dataPublicacao": "17-07-2020"},
{"titulo": "Corpo de empresário é encontrado em barragem na região do Vale do Aço", "descritores": [], "midias": [], "fonte": {"nome": "Portal Plox", "link": "https://plox.com.br", "descricao": "Portal Plox", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "", "link": "https://plox.com.br/noticia/22/01/2020/corpo-de-empresario-e-encontrado-em-barragem-na-regiao-do-vale-do-aco", "dataPublicacao": "22-01-2020"},
{"titulo": "ANM prorroga estado de alerta para barragens em MG", "descritores": [], "midias": [], "fonte": {"nome": "Portal Plox", "link": "https://plox.com.br", "descricao": "Portal Plox", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nNa última sexta-feira (31), a Agência Nacional de Mineração (ANM) estendeu o prazo para que as empresa de mineração que tenham barragens em Minas Gerais permaneçam em estado de alerta. De acordo com a ANM, o novo prazo vai até a próxima segunda-feira (10).\nO prazo, que havia sido prorrogado para a última sexta-feira (31), voltou a ser alterado, devido a uma revisão da previsão do tempo no estado, onde segundo o Centro de Previsão de Tempo e Estudos Climáticos (Cptec) e o Instituto Nacional de Pesquisas Espaciais (Inpe), informaram que deve ocorrer chuvas mais intensas em algumas regiões do estado nessa semana.\n \nAs chuvas devem ocorrer na região metropolitana de Belo Horizonte e no sudeste do estado, próximo a Zona da Mata e Leste de Minas.\nSegundo a ANM, equipes de segurança de barragens devem permanecer em alerta com o monitoramento diário das condições das estruturas, além de manter atenção especial às tomadas d’água dos vertedouros, para garantir a capacidade de acordo com o projeto.\nEm caso de qualquer situação de anormalidade, o Plano de Ação de Emergência para Barragens de Mineração (PAEBM) deverá ser acionado e o Sistema Integrado de Gestão de Segurança de Barragens (SIGBM) tem que ser imediatamente informado.", "link": "https://plox.com.br/noticia/03/02/2020/anm-prorroga-estado-de-alerta-para-barragens-em-mg", "dataPublicacao": "03-02-2020"},
{"titulo": "Monitoramento da água e ações preventivas na bacia do rio Doce", "descritores": [], "midias": [], "fonte": {"nome": "Portal Plox", "link": "https://plox.com.br", "descricao": "Portal Plox", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nCom as fortes chuvas na região do Vale do Aço e todo o Colar Metropolitano, o nível do Rio Doce se elevou bastante e precisou ser acompanhado de perto. A Fundação Renova, que trata da situação das pessoas atingidas com o desastre da barragem de Fundão, também monitora o rio e seu volume de água.\nO Programa de Monitoramento Quali Quantitativo Sistemático (PMQQS)  acompanha a evolução dos parâmetros de qualidade da água em 92 pontos, de Mariana (MG) à foz, em Linhares (ES). Entre esses pontos, estão 22 estações automáticas que transmitem dados diários, inclusive subsidiando o planejamento preventivo dos sistemas de abastecimento da bacia. As informações são armazenadas em um banco de dados e compartilhadas com os órgãos ambientais.\nNo último, fim de semana, o alerta sobre turbidez foi identificado em duas das 22 estações automáticas que fazem o monitoramento da água da bacia do rio Doce. Atualmente, o nível de turbidez está dentro da normalidade para o período chuvoso.\nEm Gesteira, subdistrito de Barra Longa (MG), a Fundação Renova vem realizando ações de manutenção na Escola Municipal Gustavo Capanema, construída no período emergencial, logo após o rompimento da barragem de Fundão, em Mariana (MG).\nNo reservatório da Usina Hidrelétrica Risoleta Neves (Candonga), devido ao grande volume de água decorrente das chuvas, foi identificada uma ligeira inclinação na primeira de três barreiras metálicas construídas para conter o rejeito que ainda poderia chegar ao reservatório da hidrelétrica . Apesar de análise técnica indicar baixo risco, por precaução e prezando pela segurança, a Fundação Renova isolou a área e os acessos às margens do reservatório, seguindo o plano de evacuação e emergência elaborado para a área.\nEm Governador Valadares, a Fundação Renova disponibilizou apoio técnico ao Serviço Autônomo de Água e Esgoto (SAAE) e estão sendo adotadas medidas para evitar o desabastecimento de água no município e que incluem a disponibilização de bombas de captação de água nas Estações de Tratamento Central e do bairro Santa Rita.  O cronograma da obra da adutora não sofrerá alteração em decorrência do período chuvoso.  \nEm Galileia, a nova Estação de Tratamento construída pela Fundação Renova já está em funcionamento e em fase de operação assistida junto com o Serviço Autônomo de Água e Esgoto da cidade. A Fundação Renova continua monitorando o nível da água do rio Doce, no município.\nEm Linhares, a Fundação Renova informa que elevou a altura da ensecadeira do rio Pequeno na madrugada do último domingo (26). A ensecadeira é uma estrutura provisória que impede o contato das águas do rio Doce com a lagoa Juparanã. Por precaução, também foi realizada a construção de uma estrutura temporária para impedir o contato das águas do rio doce com a da lagoa Nova. A Fundação Renova também vem atuando junto à Defesa Civil Municipal no monitoramento do nível dos rios.", "link": "https://plox.com.br/noticia/29/01/2020/monitoramento-da-agua-e-acoes-preventivas-na-bacia-do-rio-doce", "dataPublicacao": "29-01-2020"},
{"titulo": "Nível do Rio Piracicaba sobe e preocupa autoridades do Vale do Aço", "descritores": [], "midias": [], "fonte": {"nome": "Portal Plox", "link": "https://plox.com.br", "descricao": "Portal Plox", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nO nível do Rio Piracicaba, que passa pelo Vale do Aço em Minas Gerais, está subindo rapidamente e preocupando autoridades e a população da região.\nEm Timóteo, um barranco desmoronou no bairro Alvorada. A Prefeitura informa que três famílias do distrito de Cachoeira do Vale foram realocadas, por questão de segurança e que a administração está monitorando a situação da barragem Mário de Carvalho, em Antônio Dias, onde pode ocorrer abertura todas as comportas.\n \nJá em Coronel Fabriciano, o bairro Dom Helvécio, mais conhecido como “Prainha”, teve um aumento significativo da água do rio, que invadiu parte de uma das ruas do bairro e, de acordo com o governo municipal, algumas famílias foram realocadas.\nEm nota, a Prefeitura da Coronel Fabriciano afirma que “iniciou o processo de evacuação de algumas famílias no bairro Dom Helvécio, conhecido como Prainha, devido o aumento do nível do Rio Piracicaba. Segundo a Defesa Civil o nível está acima do normal e a previsão é que suba nas próximas horas. Os moradores estão sendo encaminhados para a Escola Municipal Vereador Nicanor Ataíde no bairro mangueiras, e estão recebendo todo suporte e orientação do Governo Municipal”.\n \n \nEm Ipatinga, segundo o governo municipal, choveu cerca de 110 mm durante a noite de sexta-feira (24) e sábado (25) e existem apenas ocorrências de pequenos deslizamentos de terra, devido as chuvas, mas sem danos maiores, como alagamentos e desabrigados.\nAté o momento, nenhuma das cidades do Vale do Aço registrou ocorrência de desaparecidos ou mortos por conta das chuvas.\n \n \n ", "link": "https://plox.com.br/noticia/25/01/2020/nivel-do-rio-piracicaba-sobe-e-preocupa-autoridades-do-vale-do-aco", "dataPublicacao": "25-01-2020"},
{"titulo": "Ipatinga deverá receber R$ 7 milhões para reforma de escolas municipais ", "descritores": [], "midias": [], "fonte": {"nome": "Portal Plox", "link": "https://plox.com.br", "descricao": "Portal Plox", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "", "link": "https://plox.com.br/noticia/07/03/2020/ipatinga-devera-receber-r-7-milhoes-para-reforma-de-escolas-municipais", "dataPublicacao": "07-03-2020"},
{"titulo": "BDMG autoriza início das obras de saneamento em bairros de Ipatinga", "descritores": [], "midias": [], "fonte": {"nome": "Portal Plox", "link": "https://plox.com.br", "descricao": "Portal Plox", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nDe acordo com a Prefeitura Municipal de Ipatinga (PMI), obras de saneamento aguardadas há anos pela população, a ampliação do sistema de coleta e tratamento de esgoto dos bairros Horto, Vila Celeste e Chácaras Madalena tiveram, nesta segunda-feira (09), sinal verde do Banco de Desenvolvimento de Minas Gerais para serem iniciadas nos próximos dias. De acordo com a administração municipal, serão investidos mais de R$ 6 milhões nestas obras, recursos oriundos da Fundação Renova, como compensação por danos provocados pelo acidente ambiental ocorrido em Mariana, em novembro de 2015, em cidades da bacia hidrográfica do Rio Doce.\n \nO Banco é o responsável por realizar a gestão dos recursos destinados pela Renova aos municípios atingidos pelos efeitos do rompimento da barragem da Samarco, como medida compensatória e sem a aprovação dele não se consegue iniciar nenhuma obra com os recursos da Fundação.\n“São recursos difíceis de serem liberados. De todos os 40 municípios de Minas Gerais e Espírito Santo situados na calha do Rio Doce, somos um dos primeiros, senão o primeiro, a conseguir autorização para utilizar um recurso desta magnitude. Tivemos, além de submeter os projetos executivos ao BDMG, colocar também nosso processo licitatório sob análise do banco. Nesta segunda-feira, 9, finalmente recebemos o documento autorizando a assinatura da ordem de serviço para início das obras. O processo licitatório já devidamente homologado e o contrato com a empresa assinado. Agora, com esta liberação do BDMG, vamos dar a ordem de serviços, tanto para o Vila Celeste quanto para o Horto, nos próximos dias”, destacou o prefeito Nardyello Rocha. \nObras \nEm relação ao bairro Horto, a diretora do Departamento de Meio Ambiente da Secretaria de Serviços Urbanos e Meio Ambiente (Sesuma), Núbia Laís Fernandes, explica que há anos os moradores e comerciantes são assolados por um problema crônico causado pelo lançamento do esgoto junto à rede de escoamento pluvial. “Os impactos ambientais e na qualidade de vida da população são grandes. Isso porque, além de conviver diariamente com o mau-cheiro exalado pelas bocas de lobo, proveniente do esgoto doméstico, em períodos chuvosos há também o transbordamento de todo o efluente coletado”, detalhou. \n \n“Diante dessa situação – como explica o prefeito –, se fez necessária a troca de toda a rede, porque o bairro cresceu muito, principalmente no que diz respeito às construções verticais. É óbvio que isso trouxe diversos problemas sanitários”, observou. \nNo local, a Prefeitura de Ipatinga irá investir na instalação de rede coletora de esgoto. Serão atendidas as ruas Jacarandá, Jequitibá, Ficus, Eucaliptos, Cedro, Caviúna e Palmeiras, além da avenida Castelo Branco. Entre as ruas Jequitibá e Palmeiras haverá uma Estação Elevatória para receber e bombear o esgotamento sanitário até a ETE – Estação de Tratamento de Esgoto - do Amaro Lanari.\nApesar da gravidade do problema no Horto, é nos bairros Vila Celeste e Chácaras Madalena onde será investida a maior parte do recurso. Em ruas onde há registros de problemas históricos de lançamento de esgoto diretamente no ribeirão Ipanema, como Pelicano, Tucanuçu, Sensitiva e Sálvia, a construção de interceptores possibilitará a solução para o dano ambiental. \n\"Infelizmente, esse lançamento de esgoto em diversos trechos do ribeirão Ipanema perdura há anos, mas agora vamos colocar um fim nisso. Mais de R$ 4,5 milhões serão investidos em uma estrutura de gabião para conter os processos erosivos e proteger a rede de interceptores que será feita. Essa é uma obra esperada por muito tempo pela comunidade da região da Vila Celeste e por isso sinto-me privilegiado de poder viabilizá-la em nosso governo”, concluiu Nardyello. ", "link": "https://plox.com.br/noticia/09/03/2020/bdmg-autoriza-inicio-das-obras-de-saneamento-em-bairros-de-ipatinga", "dataPublicacao": "09-03-2020"},
{"titulo": "Pandemia traz mais um baque na arrecadação de Minas para Zema enfrentar", "descritores": [], "midias": [], "fonte": {"nome": "Portal Plox", "link": "https://plox.com.br", "descricao": "Portal Plox", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "", "link": "https://plox.com.br/noticia/03/05/2020/pandemia-traz-mais-um-baque-na-arrecadacao-de-minas-para-zema-enfrentar", "dataPublicacao": "03-05-2020"},
{"titulo": "Fundação Renova anuncia R$ 227,5 milhões para hospital e estradas em Minas", "descritores": [], "midias": [], "fonte": {"nome": "Portal Plox", "link": "https://plox.com.br", "descricao": "Portal Plox", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "", "link": "https://plox.com.br/noticia/25/05/2020/fundacao-renova-anuncia-r-2275-milhoes-para-hospital-e-estradas-em-minas", "dataPublicacao": "25-05-2020"},
{"titulo": "Fundação Renova destina R$ 128 milhões para asfaltamento da MG-760", "descritores": [], "midias": [], "fonte": {"nome": "Portal Plox", "link": "https://plox.com.br", "descricao": "Portal Plox", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nA Fundação Renova aprovou o repasse de R$ 600 milhões para obras nos setores de saúde e infraestrutura em municípios da bacia do rio Doce atingidos pelo rompimento da barragem de Fundão.\nDe acordo com a Fundação Renova, será repassado ao governo de Minas Gerais, um valor de R$ 140 milhões, sendo R$ 12 milhões para a estruturação do trecho da MG-900 para acesso ao Parque Estadual do Rio Doce (Bispo), importante destino turístico da região, e R$ 128 milhões para a estruturação do trecho rodoviário da MG-760, entre a BR-262 e São José do Goiabal–Cava Grande, que conecta o vale do Rio Doce à Zona da Mata mineira. \n \nAlém de Minas Gerais, serão investidos recursos de em trechos de rodovias do Espírito Santo, totalizando 153 km. No estado capixaba, serão destinados R$ 365 milhões para a execução de três trechos rodoviários na foz do rio Doce: ES-010, entre Vila do Riacho e Regência; ES-440, entre a BR-101 e Regência; e ES-248, entre a ES-358 e Povoação. \nSegundo a Fundação, a geração de empregos e renda no Distrito Industrial de Rio Doce beneficiará também os municípios vizinhos de Ponte Nova, Dom Silvério, Barra Longa, Santa Cruz do Escalvado e Sem Peixe.", "link": "https://plox.com.br/noticia/26/05/2020/fundacao-renova-destina-r-128-milhoes-para-asfaltamento-da-mg-760", "dataPublicacao": "26-05-2020"},
{"titulo": "Açude se rompe, mobiliza bombeiros e deixa moradores apreensivos em MG", "descritores": [], "midias": [], "fonte": {"nome": "Portal Plox", "link": "https://plox.com.br", "descricao": "Portal Plox", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nNa madrugada deste domingo (31), um açude se rompeu na cidade de Perdizes, região do Triângulo Mineiro. Segundo o Corpo de Bombeiros Araxá, o açude fica em uma lavoura de batatas na cidade. De acordo com primeiros relatos, ninguém ficou ferido no incidente que ocorreu em uma unidade de uma empresa alimentícia.\nDe acordo com os militares, os bombeiros foram acionados por volta das 2h da manhã. Ainda segundo os bombeiros, o bolsão que se rompeu teria a capacidade para 1 milhão de metros cúbicos de água. \nInformações dão conta de que a água que estava nesse bolsão escorreu para uma das barragens que existem na fazenda da companhia. O temor era de que, com o peso extra na barragem, o reservatório poderia não suportar e se romper, oferecendo perigo aos moradores da região. \nOs danos causados pelo rompimento do açude na barragem ainda serão avaliados. Os vertedores da barragem foi aberta para aliviar a pressão. Moradores de uma cidade da região precisaram ser retirados às pressas de suas casas devido ao risco de rompimento. ", "link": "https://plox.com.br/noticia/31/05/2020/rompimento-de-acude-mobiliza-bombeiros-em-minas-gerais", "dataPublicacao": "31-05-2020"},
{"titulo": "BR-381 será totalmente interditada em trecho na região do Vale do Aço", "descritores": [], "midias": [], "fonte": {"nome": "Portal Plox", "link": "https://plox.com.br", "descricao": "Portal Plox", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nO Departamento Nacional de Infraestrutura de Transportes (DNIT) alerta aos motoristas que irão transitar pela rodovia que, devido à detonação de rochas, a BR-381-MG será totalmente interditada, nesta terça-feira (23), às 16 horas, na altura do km 295 (próximo a Barragem Sá Carvalho), município de Antônio Dias-MG.\nOs serviços serão realizados no lote 3.1 das obras de duplicação da BR-381-MG. A previsão de paralisação do trânsito nos dois sentidos é de aproximadamente 40 minutos. \nAs equipes do DNIT estarão presentes para orientação do tráfego.", "link": "https://plox.com.br/noticia/22/06/2020/br-381-sera-totalmente-interditada-em-trecho-na-regiao-do-vale-do-aco", "dataPublicacao": "22-06-2020"},
{"titulo": "Governo de MG anuncia a entrega de 500 respiradores", "descritores": [], "midias": [], "fonte": {"nome": "Portal Plox", "link": "https://plox.com.br", "descricao": "Portal Plox", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "", "link": "https://plox.com.br/noticia/17/06/2020/governo-de-mg-anuncia-entrega-de-500-respiradores", "dataPublicacao": "17-06-2020"},
{"titulo": "Vale adota emergência em barragens de Nova Lima e Ouro Preto", "descritores": [], "midias": [], "fonte": {"nome": "Portal Plox", "link": "https://plox.com.br", "descricao": "Portal Plox", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nA mineradora Vale começou hoje (9), de forma preventiva, o protocolo de emergência em nível 1 das barragens 6 e 7A, da Mina de Águas Claras, em Nova Lima (MG), e da barragem Área IX, da Mina de Fábrica, em Ouro Preto (MG).\n\nTânia Rego - Agência Brasil\nSegundo a empresa, as barragens estão inativas e o protocolo não requer a evacuação da população em local próximo.\n“Recentemente, ao identificar três estruturas inativas e com características de barragens, a Vale comunicou e cadastrou essas estruturas nos órgãos competentes. A partir de inspeções mais recentes, não foram identificadas anomalias que possam comprometer a segurança das estruturas”, informou a mineradora.\nA empresa destacou que trabalha na investigação das estruturas para verificar mais detalhes sobre as suas características e condições. “A decisão de elevar o nível de emergência é uma medida preventiva até que sejam concluídas as análises técnicas das estruturas”, diz  em nota.\nDe acordo com a Vale, o acionamento do nível 1 das barragens não impacta o plano de produção de 2020, conforme apresentado no Relatório Produção e Vendas no primeiro trimestre de 2020.", "link": "https://plox.com.br/noticia/09/06/2020/vale-adota-emergencia-em-barragens-de-nova-lima-e-ouro-preto", "dataPublicacao": "09-06-2020"},
{"titulo": "Romeu Zema solicita prorrogação do estado de calamidade pública por conta do coronavírus", "descritores": [], "midias": [], "fonte": {"nome": "Portal Plox", "link": "https://plox.com.br", "descricao": "Portal Plox", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "", "link": "https://plox.com.br/noticia/09/07/2020/romeu-zema-solicita-prorrogacao-do-estado-de-calamidade-publica-por-conta-do", "dataPublicacao": "09-07-2020"}
]