[
  {
    "titulo": "Edital Doce MG: prazo para inscrição de projetos termina no dia 8 de novembro",
    "descritores": [],
    "midias": [],
    "fonte": {
      "nome": "Portal Plox",
      "link": "https://plox.com.br",
      "descricao": "Portal Plox",
      "tipoFonte": { "id": 5, "nome": "Fontes Noticiosas" }
    },
    "grupoAcesso": { "id": 1, "nome": "todos" },
    "conteudo": "\nAs inscrições de projetos para o Edital Doce MG, da Fundação Renova, terminam na próxima sexta-feira (08/11). O edital prevê a destinação de um total de R$ 9 milhões. A iniciativa tem o propósito de fomentar ações que possibilitam promover, por meio da cultura, turismo, esporte e lazer, a melhoria da qualidade de vida da população das áreas atingidas pelo rompimento da barragem de Fundão, em Mariana. As inscrições são gratuitas.\nO documento completo com todas as orientações e informações, com detalhes do Edital e da seleção está disponível no site da Fundação Renova (\nSerão selecionados e apoiados, com recursos financeiros da Fundação Renova, projetos de pessoas físicas, microempreendedores, coletivos e grupos informais, organizações sem fins lucrativos e empresas.\nO Edital contempla 36 municípios de Minas Gerais: Aimorés, Alpercata, Barra Longa, Belo Oriente, Bom Jesus do Galho, Bugre, Caratinga, Conselheiro Pena, Córrego Novo, Dionísio, Fernandes Tourinho, Galileia, Governador Valadares, Iapu, Ipaba, Ipatinga, Itueta, Mariana, Marliéria, Naque, Periquito, Pingo-D’Água, Ponte Nova, Raul Soares, Resplendor, Rio Casca, Rio Doce, Santa Cruz do Escalvado, Santana do Paraíso, São Domingos do Prata, São José do Goiabal, São Pedro dos Ferros, Sem Peixe, Sobrália, Timóteo e Tumiritinga.\n Oficina em Ipatinga \nOficinas\nDurante o mês de outubro, a Fundação Renova promoveu sete oficinas para esclarecer as dúvidas da população sobre o Edital Doce MG. Os encontros foram gratuitos e realizados em Mariana, Ipatinga, Rio Doce, Governador Valadares, Rio Casca, Resplendor e Timóteo, com a participação de municípios das áreas de abrangências dessas cidades.\nA divulgação dos projetos escolhidos está prevista para março de 2020. Os projetos apoiados precisam ser executados em até 12 meses e os limites do orçamento são de até R$ 25 mil para pessoa física ou grupos informais e até R$ 200 mil para todas as outras modalidades.\nSobre a Fundação Renova\nA Fundação é uma entidade de direito privado, sem fins lucrativos, constituída com o exclusivo propósito de gerir e executar, com autonomia técnica, administrativa e financeira, os programas e ações de reparação e compensação socioeconômica e socioambiental para recuperar, remediar e reparar os impactos gerados a partir do rompimento da Barragem de Fundão, com transparência, legitimidade e senso de urgência.\nA Fundação foi estabelecida por meio de um Termo de Transação e Ajustamento de Conduta (TTAC), assinado entre Samarco, suas acionistas, os governos federal e dos estados de Minas Gerais e do Espírito Santo, além de uma série de autarquias, fundações e institutos (como Ibama, Instituto Chico Mendes, Agência Nacional de Águas, Instituto Estadual de Florestas, Funai, Secretarias de Meio Ambiente, dentre outros), em março de 2016.\n ",
    "link": "https://plox.com.br/noticia/02/11/2019/edital-doce-mg-prazo-para-inscricao-de-projetos-termina-no-dia-8-de-novembro",
    "dataPublicacao": " 02-11-2019"
  },
  {
    "titulo": "ANM interdita mais de 30 barragens sem estabilidade em MG",
    "descritores": [],
    "midias": [],
    "fonte": {
      "nome": "Portal Plox",
      "link": "https://plox.com.br",
      "descricao": "Portal Plox",
      "tipoFonte": { "id": 5, "nome": "Fontes Noticiosas" }
    },
    "grupoAcesso": { "id": 1, "nome": "todos" },
    "conteudo": "\nA Agência Nacional de Mineração (ANM) interditou 33 barragens de mineração em Minas Gerais, que não enviaram ou não atestaram a estabilidade até o dia 30 de setembro.\nSegundo o órgão, 54 barragens foram interditadas em todos país. Destas 54, 21 entregaram a Declaração de Condição de Estabilidade (DCE) sem comprovar que as estruturas estão seguras, e outras 33 nem enviaram o documento.\nDas 33 que ficam em Minas Gerais, 2 ficam em Mariana, onde já ocorreu um dos maiores desastres ambientais do Brasil, em novembro de 2015.\nAinda em minas, 19 das 33 barragens, estão em níveis de emergência, uma delas é em Mariana e também em Itabira, a barragem do Pontal.\nImagem da barragem Superior Sul, na mina Gongo Soco, em Barão de Cocais. Foto: reprodução/Youtube\nA ANM fiscaliza 423 estruturas que estão inseridas na Política Nacional de Segurança de Barragens, que devem entregar a DCE duas vezes por ano.\nO documento, que é feito pela própria mineradora, precisa ser enviado à ANM nos meses de março e setembro. na primeira verificação (março), as mineradoras podem escolher elaborar a declaração, mas na segunda verificação (setembro), a mineradora é obrigada a contratar consultoria externa para executar o trabalho.",
    "link": "https://plox.com.br/noticia/09/10/2019/anm-interdita-mais-de-30-barragens-sem-estabilidade-em-mg-2-delas-ficam-em",
    "dataPublicacao": " 09-10-2019"
  },
  {
    "titulo": "Vale suspende atividades em barragem de Itabira",
    "descritores": [],
    "midias": [],
    "fonte": {
      "nome": "Portal Plox",
      "link": "https://plox.com.br",
      "descricao": "Portal Plox",
      "tipoFonte": { "id": 5, "nome": "Fontes Noticiosas" }
    },
    "grupoAcesso": { "id": 1, "nome": "todos" },
    "conteudo": "\nNesta segunda-feira (21), a mineradora Vale informou que está suspenso temporariamente, as atividades (disposição de rejeitos) na barragem Itabiruçu, em Itabira-MG.\nSegundo a companhia, as atividades só serão normalizadas após novas avaliações sobre as características geotécnicas da estrutura.\nEnquanto a disposição de rejeitos em Itabiruçu estiver suspensa, a barragem adotará o protocolo de emergência em Nível 1, de acordo com a Agência Nacional de Mineração (ANM), que não requer evacuação da população a jusante, destacou a companhia.\nImagem de parte da barragem de Itabiruçu, localizada em Itabira-MG. Foto: reprodução/Youtube",
    "link": "https://plox.com.br/noticia/21/10/2019/vale-suspende-atividades-em-barragem-de-itabira",
    "dataPublicacao": " 21-10-2019"
  },
  {
    "titulo": "Morre vítima de explosão em obra da Pampulha",
    "descritores": [],
    "midias": [],
    "fonte": {
      "nome": "Portal Plox",
      "link": "https://plox.com.br",
      "descricao": "Portal Plox",
      "tipoFonte": { "id": 5, "nome": "Fontes Noticiosas" }
    },
    "grupoAcesso": { "id": 1, "nome": "todos" },
    "conteudo": "\nNo último sábado (2), morreu uma das vítimas da explosão no vertedouro da Barragem da Pampulha, em Belo Horizonte, que ainda estava internado. \nO homem, de 56 anos, que era a última vítima que ainda estava viva, estava internado no Hospital de Pronto Socorro João XXIII,.\nDe acordo com a Fundação Hospitalar do Estado de Minas Gerais (Fhemig), o paciente estava internado na Unidade de Tratamento de Queimados. Além das queimaduras, eles sofreram vários traumas por causa da explosão.\nUma das três vítimas havia morrido no dia 28 de outubro, e uma outra na última quinta-feira, 31 de outubro.\nFoto: reprodução/TV\nA explosão",
    "link": "https://plox.com.br/noticia/04/11/2019/morre-vitima-de-explosao-em-obra-da-pampulha",
    "dataPublicacao": " 04-11-2019"
  },
  {
    "titulo": "Morre o cão Thor, herói de Brumadinho e Mariana",
    "descritores": [],
    "midias": [],
    "fonte": {
      "nome": "Portal Plox",
      "link": "https://plox.com.br",
      "descricao": "Portal Plox",
      "tipoFonte": { "id": 5, "nome": "Fontes Noticiosas" }
    },
    "grupoAcesso": { "id": 1, "nome": "todos" },
    "conteudo": "",
    "link": "https://plox.com.br/noticia/29/10/2019/morre-o-cao-thor-heroi-de-brumadinho-e-mariana",
    "dataPublicacao": " 29-10-2019"
  },
  {
    "titulo": "Brumadinho: Vale omitiu problemas com barragem antes de rompimento, segundo ANM",
    "descritores": [],
    "midias": [],
    "fonte": {
      "nome": "Portal Plox",
      "link": "https://plox.com.br",
      "descricao": "Portal Plox",
      "tipoFonte": { "id": 5, "nome": "Fontes Noticiosas" }
    },
    "grupoAcesso": { "id": 1, "nome": "todos" },
    "conteudo": "\nUm documento da Agência Nacional de Mineração (ANM) diz que a Vale omitiu informações sobre o registro de problemas na barragem B1, em Brumadinho, antes do rompimento.\nA informação é do Jornal Hoje, da TV  Globo, que obteve acesso, com exclusividade, ao documento que será divulgado pela ANM nesta terça-feira (5).\nDe acordo com o documento, o parecer técnico da AMN foi aprovado pela direção da agência e aponta que a Vale deixou de informar o órgão sobre os problemas encontrados em Brumadinho, meses antes do rompimento.\nDe acordo com a ANM, o documento será enviado ao Ministério Público Federal e às polícias Federal e Civil de Minas Gerais.\nFoto: reprodução\nQuase 8 meses antes da tragédia, no dia 6 de junho de 2018, a mineradora fez uma inspeção de segurança na barragem e preencheu uma ficha com os resultados.\nConforme relatado pela ANM, a Vale criou duas versões para o resultado da inspeção, sendo entregue ao órgão apenas uma que mostra uma obstrução em uma canaleta de escoamento de chuva da barragem, serviço corriqueiro na mineração, segundo a ANM.\nJá no sistema da mineradora, existe uma versão que não foi enviada à ANM, mostrando sedimentos na saída de um dos drenos da barragem, o que pode indicar um problema mais grave segundo o órgão.",
    "link": "https://plox.com.br/noticia/05/11/2019/brumadinho-vale-omitiu-problemas-com-barragem-antes-de-rompimento-segundo-anm",
    "dataPublicacao": " 05-11-2019"
  },
  {
    "titulo": "Polícia identifica mais um vítima de Brumadinho",
    "descritores": [],
    "midias": [],
    "fonte": {
      "nome": "Portal Plox",
      "link": "https://plox.com.br",
      "descricao": "Portal Plox",
      "tipoFonte": { "id": 5, "nome": "Fontes Noticiosas" }
    },
    "grupoAcesso": { "id": 1, "nome": "todos" },
    "conteudo": "\nNesta quarta-feira (13), a Polícia Civil (PC) identificou mais uma vítima de rompimento da barragem na Mina Córrego do Feijão, da Vale, em Brumadinho-MG, que ocorreu no dia 25 de janeiro.\nDe acordo com a Polícia, a vítima é Miraceibel Rosa, de 38 anos, que trabalhava como terceirizado da Vale havia cerca de uma semana antes da tragédia. Miraceibel era natural de Mariana.\nFoto: reprodução/Redes Sociais\nA polícia disse que a identificação foi feita por meio de exame de DNA em segmentos encontrados dia 1/11, na área conhecida como Remanso 3.\nA PC ainda trabalha na identificação de crânio e segmentos localizados no dia 3/11. Não há previsão para identificação, porém a arcada foi preservada.\nMiraceibel é a 253ª vítima identificada, dezessete pessoas continuam desaparecidas.",
    "link": "https://plox.com.br/noticia/13/11/2019/policia-identifica-mais-um-vitima-de-brumadinho",
    "dataPublicacao": " 13-11-2019"
  },
  {
    "titulo": "Rompimento da barragem em Mariana completa 4 anos",
    "descritores": [],
    "midias": [],
    "fonte": {
      "nome": "Portal Plox",
      "link": "https://plox.com.br",
      "descricao": "Portal Plox",
      "tipoFonte": { "id": 5, "nome": "Fontes Noticiosas" }
    },
    "grupoAcesso": { "id": 1, "nome": "todos" },
    "conteudo": "\nO rompimento da Barragem de Fundão, em Mariana (MG), completou 4 anos e até o momento, não houve punição para os responsáveis pelo desastre. A tragédia deixou um saldo de 19 mortos e prejuízos incalculáveis para mais de 300 famílias.\nA destruição ambiental atingiu, além de Bento Rodrigues, as comunidades de Paracatu e Gesteira e uma bacia hidrográfica que chega a 230 municípios de Minas Gerais e do Espírito Santo. Quem sobreviveu, conta o que viu.\nFoto: Agência Brasil\n“Estava conversando com os colegas na praça, quando ouvimos o barulho, vimos a poeira enorme em cima, junto com a lama, máquina, caminhão, tudo descendo. A gente se preocupou em subir, gritando para o pessoal para que eles saíssem, que a barragem estava estourando. Eu estava tomando banho. O banheiro começou a balançar junto comigo, tremendo. Eu falei: o que é isso, meu Deus? Quando eu vi a água já veio alta, aí eu saí correndo. Nunca esperava que isso ia acontecer”, contam.\nDe acordo com o senador Fabiano Contarato (Rede-ES), os rejeitos de mineração da Empresa Samarco contaminaram o Rio Doce e se espalharam por 600 quilômetros de extensão e, até agora, os responsáveis seguem impunes.\n“Os danos sociais, ambientais e econômicos são incalculáveis e os responsáveis seguem impunes. Os únicos condenados são as famílias das vítimas, que sofrem com a dor da perda e a certeza da impunidade”, relata o parlamentar.\nRecentemente, mais de 100 pescadores de Linhares, no Espírito Santo, foram finalmente reconhecidos como atingidos e poderão ser indenizados. A Fundação Renova, que é a entidade responsável pela reparação dos danos causados pelo rompimento da barragem, vai apresentar uma proposta para cada um desses pescadores. Se eles aceitarem, o pagamento deve ser feito em 90 dias.",
    "link": "https://plox.com.br/noticia/11/11/2019/rompimento-da-barragem-em-mariana-completa-4-anos",
    "dataPublicacao": " 11-11-2019"
  },
  {
    "titulo": "Mais um corpo é encontrado pelos Bombeiros em Brumadinho",
    "descritores": [],
    "midias": [],
    "fonte": {
      "nome": "Portal Plox",
      "link": "https://plox.com.br",
      "descricao": "Portal Plox",
      "tipoFonte": { "id": 5, "nome": "Fontes Noticiosas" }
    },
    "grupoAcesso": { "id": 1, "nome": "todos" },
    "conteudo": "\nApós 300 dias de buscas por vítimas da tragédia da barragem B1 de Brumadinho, o Corpo de Bombeiros anunciou que encontrou mais um corpo quase inteiro nesta quarta-feira (20). O corpo foi encontrado na zona conhecida como barreira hidráulica, há mais de cinco quilômetros de distância do local do rompimento. O corpo estava soterrado na lama.\n \nDevido ao avançado estado de decomposição em que o corpo se encontra não é possível adiantar detalhes de identificação como idade ou sexo. O corpo encontrado passará por perícia da Polícia Civil para descobrirem se é uma vítima nova ou se é alguma vítima já conhecida identificada através de análise de fragmentos encontrados anteriormente.\nA tragédia da barragem do Córrego do Feijão já tem 254 pessoas mortas e identificadas. Segundo o jornal “O Tempo”, dados da Defesa Civil de Minas Gerais dizem que 16 pessoas ainda estão desaparecidas.\nOs bombeiros continuam trabalhando na busca pelas vítimas desaparecidas. São 101 militares com a ajuda de cães farejadores, drone e máquinas pesadas para revirar a terra.",
    "link": "https://plox.com.br/noticia/20/11/2019/mais-um-corpo-e-encontrado-pelos-bombeiros-em-brumadinho",
    "dataPublicacao": " 20-11-2019"
  },
  {
    "titulo": "ANM atesta que terremoto em MG não danificou a estrutura das barragens",
    "descritores": [],
    "midias": [],
    "fonte": {
      "nome": "Portal Plox",
      "link": "https://plox.com.br",
      "descricao": "Portal Plox",
      "tipoFonte": { "id": 5, "nome": "Fontes Noticiosas" }
    },
    "grupoAcesso": { "id": 1, "nome": "todos" },
    "conteudo": "\nApós o tremor de magnitude 3.2 na escala Richter (onde a pior seria 10) registrado nesta última segunda-feira (25), técnicos da Agência Nacional de Mineração (ANM) estiveram realizando vistorias em nove barragens nas cidades de Congonhas e Ouro Preto nesta terça-feira (26).\nFoi constatado pelos técnicos que o tremor não danificou a estrutura de nenhuma delas. A Defesa Civil de Minas Gerais, que acompanhou os técnicos nas vistorias, reforçou que não houve quaisquer alterações nas barragens.\n Barragem Casa de Pedra, em Congonhas - \nEm Congonhas, os fiscais analisaram os instrumentos de medição das barragens B4 e Casa de Pedra, ambas da empresa CSN Mineração, logo pela manhã.\nNa cidade de Ouro Preto os técnicos utilizaram drones, já que estão proibidos de entrar nas estruturas devido aos níveis 1, 2 e 3 de emergência em que elas se encontram, para analisar os fatores de segurança das barragens Forquilhas I, II, III e IV, além da barragem Grupo, todas elas pertencentes à Vale.\nO epicentro do terremoto foi no município de Belo Vale, conforme constatado pelo sismógrafo da Universidade de Brasil (UnB).\nApós o tremor, moradores em pânico invadiram as redes sociais com relatos de que achavam se tratar do rompimento de alguma barragem.\nA barragem Casa de Pedra, localizada em Congonhas, tem capacidade para cerca de 50 milhões de metros cúbicos de rejeitos, sendo a maior do Brasil em perímetro urbano. O método de construção da barragem, conhecido como jusante, é diferente das barragens que se romperam em Mariana e Brumadinho, e é tido por especialistas como um método mais seguro por não utilizar rejeitos para a construção de alteamentos.",
    "link": "https://plox.com.br/noticia/27/11/2019/anm-atesta-que-terremoto-em-mg-nao-danificou-estrutura-das-barragens",
    "dataPublicacao": " 27-11-2019"
  },
  {
    "titulo": "Vale paralisa barragem da maior mina de MG ",
    "descritores": [],
    "midias": [],
    "fonte": {
      "nome": "Portal Plox",
      "link": "https://plox.com.br",
      "descricao": "Portal Plox",
      "tipoFonte": { "id": 5, "nome": "Fontes Noticiosas" }
    },
    "grupoAcesso": { "id": 1, "nome": "todos" },
    "conteudo": "\nNesta segunda-feira (2), a barragem Laranjeiras, em São Gonçalo do Rio Abaixo-MG, foi paralisada e entrou em emergência.\nA Barragem Laranjeiras foi paralisada pela Justiça início deste ano, em fevereiro, em uma ação civil pública, que foi movida pelo Ministério Público de Minas Gerais.\nA barragem faz parte do complexo da Mina do Brucutu. Foto: reprodução/TV\nSegundo informações,barragem, que faz parte do complexo da Mina do Brucutu, entrou em nível 1 de emergência.\nSegundo a Vale, estão sendo feitas diversas avaliações, gerando a necessidade de paralisação para avaliação do local.\nA empresa não informou quais foram os problemas da mina, que representam quase 10% da produção nacional da mineradora.",
    "link": "https://plox.com.br/noticia/02/12/2019/vale-paralisa-barragem-da-maior-mina-de-mg",
    "dataPublicacao": " 02-12-2019"
  },
  {
    "titulo": "Brasil estuda implementar sistema de alerta por TV digital",
    "descritores": [],
    "midias": [],
    "fonte": {
      "nome": "Portal Plox",
      "link": "https://plox.com.br",
      "descricao": "Portal Plox",
      "tipoFonte": { "id": 5, "nome": "Fontes Noticiosas" }
    },
    "grupoAcesso": { "id": 1, "nome": "todos" },
    "conteudo": "",
    "link": "https://plox.com.br/noticia/15/12/2019/brasil-estuda-implementar-sistema-de-alerta-por-tv-digital",
    "dataPublicacao": " 15-12-2019"
  },
  {
    "titulo": "Manifestantes bloqueiam linha férrea próximo ao Aeroporto do Vale do Aço",
    "descritores": [],
    "midias": [],
    "fonte": {
      "nome": "Portal Plox",
      "link": "https://plox.com.br",
      "descricao": "Portal Plox",
      "tipoFonte": { "id": 5, "nome": "Fontes Noticiosas" }
    },
    "grupoAcesso": { "id": 1, "nome": "todos" },
    "conteudo": "\nNa manhã desta sexta-feira (20), moradores de Revés do Belém se reuniram em manifestação e bloquearam a linha férrea que passa próximo ao Aeroporto Regional do Vale do Aço. Os populares protestam contra a Vale e a Fundação Renova pela falta de amparo com a região atingida com a tragédia da barragem de Fundão.\nEm contato com a nossa reportagem, uma manifestante afirmou que “a linha do trem foi ocupada até que algum representante da Vale venha nos ouvir. Nós fomos esquecidos pela Vale”. \nMinutos depois, com a chegada da Polícia Militar Rodoviária, os populares foram orientados a saírem da linha férrea para evitar acidentes. Segundo os manifestantes, eles se retiraram e ainda aguardam que a empresa Vale envie um interlocutor para que possam ser feitas as reclamações.\nA reportagem tentou contato com a Fundação Renova, mas até esta publicação não obteve sucesso. ",
    "link": "https://plox.com.br/noticia/20/12/2019/manifestantes-bloqueiam-linha-ferrea-proximo-ao-aeroporto-do-vale-do-aco",
    "dataPublicacao": " 20-12-2019"
  },
  {
    "titulo": "Barragem transborda em Minas Gerais; não há feridos ",
    "descritores": [],
    "midias": [],
    "fonte": {
      "nome": "Portal Plox",
      "link": "https://plox.com.br",
      "descricao": "Portal Plox",
      "tipoFonte": { "id": 5, "nome": "Fontes Noticiosas" }
    },
    "grupoAcesso": { "id": 1, "nome": "todos" },
    "conteudo": "\nFoi confirmada na noite deste domingo (22),  pela Agência Nacional de Mineração (ANM), a informação de que uma barragem transbordou em Congonhas, na Região Central de Minas Gerais.\nSegundo a Defesa Civil, os sedimentos liberados pela barragem chegaram a um trecho da BR-040 e atingiram a captação de água, prejudicando o abastecimento, deixando cerca de dois mil moradores sem água potável.\nO incidente teria como causa as fortes chuvas na região.\nSegundo a agência, não houve rompimento da estrutura, que tem volume de 16,6 mil metros cúbicos de sedimentos de mineração.\nIdentificada como Barragem de Josino, a construção é da empresa Ferro + Mineração S.A. Em nota publicada na internet, a agência deu detalhes sobre o caso. “Por volta das 16h, uma tempestade (cerca de 97 milímetros em uma hora e meia de chuva) fez com que os materiais das barragem vazassem sobre a crista e pelo extravasor, lançando sedimentos de mineração a jusante.\nA barragem não se rompeu”, informou a agência. \nAinda segundo informações repassada pela ANM, a empresa Ferro + Mineração S.A apresentou a Declaração de Condição de Estabilidade, enviada ao órgão em setembro deste ano.\nA estrutura é classificada como de baixo risco e dano potencial associado médio, pela Política Nacional de Segurança de Barragens.\nAinda segundo estes estudos, os danos causados atingiram outras cidades.\nDo total de barragens em torno da cidade, 13 pertencem a Companhia Siderúrgica Nacional (CSN). A Vale tem cinco barragens, o mesmo número possuído pela Gerdau e a Ferrous do Brasil tem uma barragem.",
    "link": "https://plox.com.br/noticia/23/12/2019/barragem-transborda-em-minas-gerais-nao-ha-feridos",
    "dataPublicacao": " 23-12-2019"
  },
  {
    "titulo": "Belo Oriente apresenta Plano Municipal e Gerenciamento das ações de recuperação em Saúde",
    "descritores": [],
    "midias": [],
    "fonte": {
      "nome": "Portal Plox",
      "link": "https://plox.com.br",
      "descricao": "Portal Plox",
      "tipoFonte": { "id": 5, "nome": "Fontes Noticiosas" }
    },
    "grupoAcesso": { "id": 1, "nome": "todos" },
    "conteudo": "",
    "link": "https://plox.com.br/noticia/15/11/2019/belo-oriente-apresenta-plano-municipal-e-gerenciamento-das-acoes-de-recuperacao",
    "dataPublicacao": " 15-11-2019"
  },
  {
    "titulo": "Mais duas vítimas do rompimento da barragem de Brumadinho são identificadas",
    "descritores": [],
    "midias": [],
    "fonte": {
      "nome": "Portal Plox",
      "link": "https://plox.com.br",
      "descricao": "Portal Plox",
      "tipoFonte": { "id": 5, "nome": "Fontes Noticiosas" }
    },
    "grupoAcesso": { "id": 1, "nome": "todos" },
    "conteudo": "\nNa tarde deste sábado, a Polícia Civil confirmou a identidade de duas novas vítimas do rompimento da barragem da Vale, em Brumadinho. Trata-se de João Tomaz de Oliveira, de 46 anos, e Noel Borges de Oliveira, de 50 anos. \n\n \n \nJoão trabalhava como motorista de caminhão-pipa, ele era funcionário terceirizado. Já Noel, que também era terceirizado, era encarregado de obras. \n \nOs dois homens deram entrada no Instituto Médico-Legal (IML) no dia 4 de dezembro, e foram identificados pela perícia por meio de exames de DNA. ",
    "link": "https://plox.com.br/noticia/28/12/2019/mais-duas-vitimas-do-rompimento-da-barragem-de-brumadinho-sao-identificadas",
    "dataPublicacao": " 28-12-2019"
  },
  {
    "titulo": "Vale aciona protocolo de emergência em barragem de MG",
    "descritores": [],
    "midias": [],
    "fonte": {
      "nome": "Portal Plox",
      "link": "https://plox.com.br",
      "descricao": "Portal Plox",
      "tipoFonte": { "id": 5, "nome": "Fontes Noticiosas" }
    },
    "grupoAcesso": { "id": 1, "nome": "todos" },
    "conteudo": "\nA barragem Forquilha IV, na Mina Fábrica, em Ouro Preto, teve o protocolo de emergência acionado pela Vale na manhã desta quinta-feira (31). A barragem não recebe rejeitos desde fevereiro deste ano. A empresa anunciou que o protocolo, em Nível 1, foi acionado preventivamente. A medida não requer evacuação da população, de acordo com Agência Nacional de Mineração (ANM).\n \nConforme divulgado pela mineradora, após uma inspeção de rotina detectar uma anomalia na barragem, a Vale, em acordo com órgãos de fiscalização externos, decidiu acionar o protocolo. A Vale acrescentou que “a expectativa é que se torne negativa a Declaração de Condição de Estabilidade (DCE) da estrutura”.\nA Vale informou também que a medida não afetará o plano de produção da mineradora no ano, já que não previa disposição de rejeitos na estrutura durante os próximos anos.",
    "link": "https://plox.com.br/noticia/31/10/2019/vale-aciona-protocolo-de-emergencia-em-barragem-em-minas-gerais",
    "dataPublicacao": " 31-10-2019"
  },
  {
    "titulo": "Fundação Renova divulga resultado parcial do Edital Doce MG ",
    "descritores": [],
    "midias": [],
    "fonte": {
      "nome": "Portal Plox",
      "link": "https://plox.com.br",
      "descricao": "Portal Plox",
      "tipoFonte": { "id": 5, "nome": "Fontes Noticiosas" }
    },
    "grupoAcesso": { "id": 1, "nome": "todos" },
    "conteudo": "\nA Fundação Renova divulgou, nessa sexta-feira (17), a lista dos classificados para a fase de análise documental do Edital Doce MG no site https://www.fundacaorenova.org/paineis/edital-doce-mg/. Os aprovados serão contatados individualmente. Em caso de desclassificação, nesta etapa, as propostas que constam na lista de espera poderão ser acionadas.",
    "link": "https://plox.com.br/noticia/19/01/2020/fundacao-renova-divulga-resultado-parcial-do-edital-doce-mg",
    "dataPublicacao": " 19-01-2020"
  },
  {
    "titulo": "Nível do Rio Piracicaba sobe e preocupa autoridades do Vale do Aço",
    "descritores": [],
    "midias": [],
    "fonte": {
      "nome": "Portal Plox",
      "link": "https://plox.com.br",
      "descricao": "Portal Plox",
      "tipoFonte": { "id": 5, "nome": "Fontes Noticiosas" }
    },
    "grupoAcesso": { "id": 1, "nome": "todos" },
    "conteudo": "\nO nível do Rio Piracicaba, que passa pelo Vale do Aço em Minas Gerais, está subindo rapidamente e preocupando autoridades e a população da região.\nEm Timóteo, um barranco desmoronou no bairro Alvorada. A Prefeitura informa que três famílias do distrito de Cachoeira do Vale foram realocadas, por questão de segurança e que a administração está monitorando a situação da barragem Mário de Carvalho, em Antônio Dias, onde pode ocorrer abertura todas as comportas.\n \nJá em Coronel Fabriciano, o bairro Dom Helvécio, mais conhecido como “Prainha”, teve um aumento significativo da água do rio, que invadiu parte de uma das ruas do bairro e, de acordo com o governo municipal, algumas famílias foram realocadas.\nEm nota, a Prefeitura da Coronel Fabriciano afirma que “iniciou o processo de evacuação de algumas famílias no bairro Dom Helvécio, conhecido como Prainha, devido o aumento do nível do Rio Piracicaba. Segundo a Defesa Civil o nível está acima do normal e a previsão é que suba nas próximas horas. Os moradores estão sendo encaminhados para a Escola Municipal Vereador Nicanor Ataíde no bairro mangueiras, e estão recebendo todo suporte e orientação do Governo Municipal”.\n \n \nEm Ipatinga, segundo o governo municipal, choveu cerca de 110 mm durante a noite de sexta-feira (24) e sábado (25) e existem apenas ocorrências de pequenos deslizamentos de terra, devido as chuvas, mas sem danos maiores, como alagamentos e desabrigados.\nAté o momento, nenhuma das cidades do Vale do Aço registrou ocorrência de desaparecidos ou mortos por conta das chuvas.\n \n \n ",
    "link": "https://plox.com.br/noticia/25/01/2020/nivel-do-rio-piracicaba-sobe-e-preocupa-autoridades-do-vale-do-aco",
    "dataPublicacao": " 25-01-2020"
  },
  {
    "titulo": "ANM prorroga estado de alerta para barragens em MG",
    "descritores": [],
    "midias": [],
    "fonte": {
      "nome": "Portal Plox",
      "link": "https://plox.com.br",
      "descricao": "Portal Plox",
      "tipoFonte": { "id": 5, "nome": "Fontes Noticiosas" }
    },
    "grupoAcesso": { "id": 1, "nome": "todos" },
    "conteudo": "\nNa última sexta-feira (31), a Agência Nacional de Mineração (ANM) estendeu o prazo para que as empresa de mineração que tenham barragens em Minas Gerais permaneçam em estado de alerta. De acordo com a ANM, o novo prazo vai até a próxima segunda-feira (10).\nO prazo, que havia sido prorrogado para a última sexta-feira (31), voltou a ser alterado, devido a uma revisão da previsão do tempo no estado, onde segundo o Centro de Previsão de Tempo e Estudos Climáticos (Cptec) e o Instituto Nacional de Pesquisas Espaciais (Inpe), informaram que deve ocorrer chuvas mais intensas em algumas regiões do estado nessa semana.\n \nAs chuvas devem ocorrer na região metropolitana de Belo Horizonte e no sudeste do estado, próximo a Zona da Mata e Leste de Minas.\nSegundo a ANM, equipes de segurança de barragens devem permanecer em alerta com o monitoramento diário das condições das estruturas, além de manter atenção especial às tomadas d’água dos vertedouros, para garantir a capacidade de acordo com o projeto.\nEm caso de qualquer situação de anormalidade, o Plano de Ação de Emergência para Barragens de Mineração (PAEBM) deverá ser acionado e o Sistema Integrado de Gestão de Segurança de Barragens (SIGBM) tem que ser imediatamente informado.",
    "link": "https://plox.com.br/noticia/03/02/2020/anm-prorroga-estado-de-alerta-para-barragens-em-mg",
    "dataPublicacao": " 03-02-2020"
  },
  {
    "titulo": "Ipatinga deverá receber R$ 7 milhões para reforma de escolas municipais ",
    "descritores": [],
    "midias": [],
    "fonte": {
      "nome": "Portal Plox",
      "link": "https://plox.com.br",
      "descricao": "Portal Plox",
      "tipoFonte": { "id": 5, "nome": "Fontes Noticiosas" }
    },
    "grupoAcesso": { "id": 1, "nome": "todos" },
    "conteudo": "",
    "link": "https://plox.com.br/noticia/07/03/2020/ipatinga-devera-receber-r-7-milhoes-para-reforma-de-escolas-municipais",
    "dataPublicacao": " 07-03-2020"
  },
  {
    "titulo": "BDMG autoriza início das obras de saneamento em bairros de Ipatinga",
    "descritores": [],
    "midias": [],
    "fonte": {
      "nome": "Portal Plox",
      "link": "https://plox.com.br",
      "descricao": "Portal Plox",
      "tipoFonte": { "id": 5, "nome": "Fontes Noticiosas" }
    },
    "grupoAcesso": { "id": 1, "nome": "todos" },
    "conteudo": "\nDe acordo com a Prefeitura Municipal de Ipatinga (PMI), obras de saneamento aguardadas há anos pela população, a ampliação do sistema de coleta e tratamento de esgoto dos bairros Horto, Vila Celeste e Chácaras Madalena tiveram, nesta segunda-feira (09), sinal verde do Banco de Desenvolvimento de Minas Gerais para serem iniciadas nos próximos dias. De acordo com a administração municipal, serão investidos mais de R$ 6 milhões nestas obras, recursos oriundos da Fundação Renova, como compensação por danos provocados pelo acidente ambiental ocorrido em Mariana, em novembro de 2015, em cidades da bacia hidrográfica do Rio Doce.\n \nO Banco é o responsável por realizar a gestão dos recursos destinados pela Renova aos municípios atingidos pelos efeitos do rompimento da barragem da Samarco, como medida compensatória e sem a aprovação dele não se consegue iniciar nenhuma obra com os recursos da Fundação.\n“São recursos difíceis de serem liberados. De todos os 40 municípios de Minas Gerais e Espírito Santo situados na calha do Rio Doce, somos um dos primeiros, senão o primeiro, a conseguir autorização para utilizar um recurso desta magnitude. Tivemos, além de submeter os projetos executivos ao BDMG, colocar também nosso processo licitatório sob análise do banco. Nesta segunda-feira, 9, finalmente recebemos o documento autorizando a assinatura da ordem de serviço para início das obras. O processo licitatório já devidamente homologado e o contrato com a empresa assinado. Agora, com esta liberação do BDMG, vamos dar a ordem de serviços, tanto para o Vila Celeste quanto para o Horto, nos próximos dias”, destacou o prefeito Nardyello Rocha. \nObras \nEm relação ao bairro Horto, a diretora do Departamento de Meio Ambiente da Secretaria de Serviços Urbanos e Meio Ambiente (Sesuma), Núbia Laís Fernandes, explica que há anos os moradores e comerciantes são assolados por um problema crônico causado pelo lançamento do esgoto junto à rede de escoamento pluvial. “Os impactos ambientais e na qualidade de vida da população são grandes. Isso porque, além de conviver diariamente com o mau-cheiro exalado pelas bocas de lobo, proveniente do esgoto doméstico, em períodos chuvosos há também o transbordamento de todo o efluente coletado”, detalhou. \n \n“Diante dessa situação – como explica o prefeito –, se fez necessária a troca de toda a rede, porque o bairro cresceu muito, principalmente no que diz respeito às construções verticais. É óbvio que isso trouxe diversos problemas sanitários”, observou. \nNo local, a Prefeitura de Ipatinga irá investir na instalação de rede coletora de esgoto. Serão atendidas as ruas Jacarandá, Jequitibá, Ficus, Eucaliptos, Cedro, Caviúna e Palmeiras, além da avenida Castelo Branco. Entre as ruas Jequitibá e Palmeiras haverá uma Estação Elevatória para receber e bombear o esgotamento sanitário até a ETE – Estação de Tratamento de Esgoto - do Amaro Lanari.\nApesar da gravidade do problema no Horto, é nos bairros Vila Celeste e Chácaras Madalena onde será investida a maior parte do recurso. Em ruas onde há registros de problemas históricos de lançamento de esgoto diretamente no ribeirão Ipanema, como Pelicano, Tucanuçu, Sensitiva e Sálvia, a construção de interceptores possibilitará a solução para o dano ambiental. \n\"Infelizmente, esse lançamento de esgoto em diversos trechos do ribeirão Ipanema perdura há anos, mas agora vamos colocar um fim nisso. Mais de R$ 4,5 milhões serão investidos em uma estrutura de gabião para conter os processos erosivos e proteger a rede de interceptores que será feita. Essa é uma obra esperada por muito tempo pela comunidade da região da Vila Celeste e por isso sinto-me privilegiado de poder viabilizá-la em nosso governo”, concluiu Nardyello. ",
    "link": "https://plox.com.br/noticia/09/03/2020/bdmg-autoriza-inicio-das-obras-de-saneamento-em-bairros-de-ipatinga",
    "dataPublicacao": " 09-03-2020"
  },
  {
    "titulo": "Corpo de empresário é encontrado em barragem na região do Vale do Aço",
    "descritores": [],
    "midias": [],
    "fonte": {
      "nome": "Portal Plox",
      "link": "https://plox.com.br",
      "descricao": "Portal Plox",
      "tipoFonte": { "id": 5, "nome": "Fontes Noticiosas" }
    },
    "grupoAcesso": { "id": 1, "nome": "todos" },
    "conteudo": "",
    "link": "https://plox.com.br/noticia/22/01/2020/corpo-de-empresario-e-encontrado-em-barragem-na-regiao-do-vale-do-aco",
    "dataPublicacao": " 22-01-2020"
  },
  {
    "titulo": "Monitoramento da água e ações preventivas na bacia do rio Doce",
    "descritores": [],
    "midias": [],
    "fonte": {
      "nome": "Portal Plox",
      "link": "https://plox.com.br",
      "descricao": "Portal Plox",
      "tipoFonte": { "id": 5, "nome": "Fontes Noticiosas" }
    },
    "grupoAcesso": { "id": 1, "nome": "todos" },
    "conteudo": "\nCom as fortes chuvas na região do Vale do Aço e todo o Colar Metropolitano, o nível do Rio Doce se elevou bastante e precisou ser acompanhado de perto. A Fundação Renova, que trata da situação das pessoas atingidas com o desastre da barragem de Fundão, também monitora o rio e seu volume de água.\nO Programa de Monitoramento Quali Quantitativo Sistemático (PMQQS)  acompanha a evolução dos parâmetros de qualidade da água em 92 pontos, de Mariana (MG) à foz, em Linhares (ES). Entre esses pontos, estão 22 estações automáticas que transmitem dados diários, inclusive subsidiando o planejamento preventivo dos sistemas de abastecimento da bacia. As informações são armazenadas em um banco de dados e compartilhadas com os órgãos ambientais.\nNo último, fim de semana, o alerta sobre turbidez foi identificado em duas das 22 estações automáticas que fazem o monitoramento da água da bacia do rio Doce. Atualmente, o nível de turbidez está dentro da normalidade para o período chuvoso.\nEm Gesteira, subdistrito de Barra Longa (MG), a Fundação Renova vem realizando ações de manutenção na Escola Municipal Gustavo Capanema, construída no período emergencial, logo após o rompimento da barragem de Fundão, em Mariana (MG).\nNo reservatório da Usina Hidrelétrica Risoleta Neves (Candonga), devido ao grande volume de água decorrente das chuvas, foi identificada uma ligeira inclinação na primeira de três barreiras metálicas construídas para conter o rejeito que ainda poderia chegar ao reservatório da hidrelétrica . Apesar de análise técnica indicar baixo risco, por precaução e prezando pela segurança, a Fundação Renova isolou a área e os acessos às margens do reservatório, seguindo o plano de evacuação e emergência elaborado para a área.\nEm Governador Valadares, a Fundação Renova disponibilizou apoio técnico ao Serviço Autônomo de Água e Esgoto (SAAE) e estão sendo adotadas medidas para evitar o desabastecimento de água no município e que incluem a disponibilização de bombas de captação de água nas Estações de Tratamento Central e do bairro Santa Rita.  O cronograma da obra da adutora não sofrerá alteração em decorrência do período chuvoso.  \nEm Galileia, a nova Estação de Tratamento construída pela Fundação Renova já está em funcionamento e em fase de operação assistida junto com o Serviço Autônomo de Água e Esgoto da cidade. A Fundação Renova continua monitorando o nível da água do rio Doce, no município.\nEm Linhares, a Fundação Renova informa que elevou a altura da ensecadeira do rio Pequeno na madrugada do último domingo (26). A ensecadeira é uma estrutura provisória que impede o contato das águas do rio Doce com a lagoa Juparanã. Por precaução, também foi realizada a construção de uma estrutura temporária para impedir o contato das águas do rio doce com a da lagoa Nova. A Fundação Renova também vem atuando junto à Defesa Civil Municipal no monitoramento do nível dos rios.",
    "link": "https://plox.com.br/noticia/29/01/2020/monitoramento-da-agua-e-acoes-preventivas-na-bacia-do-rio-doce",
    "dataPublicacao": " 29-01-2020"
  }
]
