[
{"titulo": "VÍDEO – Protesto em Linhaes pelos 4 anos da tragédia do Rio Doce", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "Uma manifestação reuniu  pelo 500 pessoas na manhã de hoje (5) em Linhares. Os participantes percorreram as principais vias do centro.\n  Os manifestantes protestaram pelos 4 anos do rompimento da barragem Fundão, em Mariana (MG), em 5 de novembro de 2015. O movimento aconteceu em vários municípios do Vale do Rio Doce, impactados pela tragédia, que matou 23 pessoas e desabrigou milhares. (Continua após o anuncio).\n  \n  Pelo menos 56,6 milhões de m³de de material (lama) vazaram da barragem. (Continua após o anúncio).\n  \n  O início foi o Cais do Porto, em Linhares. Depois,  seguiram por algumas vias do Centro até as obras da Fundação Renova no Rio Pequeno, na Rodovia 248, que liga Linhares a Rio Bananal. No local, vários manifestantes com faixas e cartazes protestaram. Até essa publicação não foi possível entrar em contato com a Fundação Renova.", "link": "https://radargeral.com/geral/video-protesto-em-linhaes-pelos-4-anos-da-tragedia-do-rio-doce/", "dataPublicacao": "05-11-2019"},
{"titulo": "BOA NOTÍCIA – Para Patrimônio da Lagoa, Regência, Povoação e Barra do Riacho no ES", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "  Ações foram criadas para empreendedores de Patrimônio da Lagoa, Regência e Povoação; mapeamento começa em Barra do Riacho (Continua).", "link": "https://radargeral.com/economia/boa-noticia-para-patrimonio-da-lagoa-regencia-povoacao-e-barra-do-riacho-no-es/", "dataPublicacao": "17-06-2020"},
{"titulo": "R$ 365 MILHÕES – para obras em rodovias na Foz do Rio Doce no ES pela Fundação Renova", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "", "link": "https://radargeral.com/economia/r-365-milhoes-para-obras-em-rodovias-na-foz-do-rio-doce-no-es-pela-fundacao-renova/", "dataPublicacao": "26-05-2020"},
{"titulo": "POVOAÇÃO E REGÊNCIA –  Pesquisa ajuda a criar plano de atendimento para empreendedores em vilas de Linhares", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\n  \n   Os comerciantes das vilas de Regência e Povoação, em Linhares (ES), foram convidados a participarem de uma pesquisa on-line para mapear as atividades dos empreendedores nessas regiões, diante do atual cenário de isolamento social devido à pandemia do coronavírus no país.\nA pesquisa, realizada pelo Programa de Economia e Inovação da Fundação Renova, tem como objetivo ajudar a implementar ferramentas necessárias para que os comerciantes consigam minimizar os efeitos da pandemia da doença nos negócios locais.  (Continua).\n  O questionário da pesquisa está disponível para preenchimento dos interessados até o dia 12 de maio e pode ser acessado \nApós a coleta das informações, a Fundação Renova vai trabalhar na criação de um plano de atendimento aos empreendedores locais, em que serão apresentadas ações que possam melhorar e facilitar a realização da prestação de serviços neste período de crise.  (Continua).\n “A proposta visa implementar ações para os comerciantes a fim de fortalecer o processo de corresponsabilidade na implementação das soluções de atendimento aos negócios impactados”, diz o analista do Programa de Economia e Inovação Kadio Serge Aristide.\nSobre a Fundação Renova\nA Fundação Renova é uma entidade de direito privado, sem fins lucrativos, constituída com o exclusivo propósito de gerir e executar os programas e ações de reparação e compensação dos danos causados pelo rompimento da barragem de Fundão.\nA Fundação foi estabelecida por meio de um Termo de Transação e de Ajustamento de Conduta (TTAC), assinado entre Samarco, suas acionistas Vale e BHP, os governos federal e dos estados de Minas Gerais e do Espírito Santo, além de uma série de autarquias, fundações e institutos (como Ibama, Instituto Chico Mendes, Agência Nacional de Águas, Instituto Estadual de Florestas, Funai, Secretarias de Meio Ambiente, dentre outros), em março de 2016.", "link": "https://radargeral.com/geral/povoacao-e-regencia-pesquisa-ajuda-a-criar-plano-de-atendimento-para-empreendedores-em-vilas-de-linhares/", "dataPublicacao": "08-05-2020"},
{"titulo": "LINHARES (ES) – Cooperativismo e associativismo geram oportunidades em meio à crise", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "O cooperativismo e associativismo no país têm crescido a cada ano no Brasil, gerando oportunidades em diversos setores da economia, principalmente em momentos de crises.\nSegundo o Instituto Brasileiro de Geografia e Estatística (IBGE), a empregabilidade brasileira, no período de 2014 a 2018, cresceu 5%. Nesse mesmo período, os dados do Anuário do Cooperativismo Brasileiro de 2019 apontam um crescimento de cerca de 18% de postos de trabalho.\nNo país, de acordo com o Anuário, cerca de 50 milhões de brasileiros têm no cooperativismo, seja direta ou indiretamente, uma fonte de trabalho e de renda. No Espírito Santo, são cerca de 444,1 mil associados a 149 cooperativas registradas.\nO retorno das cooperativas brasileiras à sociedade em 2018 chegou a R$ 16 bilhões, entre tributos e impostos e pagamento de salários e outros benefícios garantidos aos colaboradores. Já o associativismo, segundo o IBGE, tem participação oficial de 1,4% na formação do Produto Interno Bruto (PIB) nacional, o que representa uma contribuição de R$ 32 bilhões.\nPor acreditar nesse potencial, a Fundação Renova desenvolveu o projeto de desenvolvimento e fortalecimento de Empreendimentos de Base Solidária (EBS), cooperativismo e associativismo, nos municípios impactados pelo rompimento da barragem de Fundão, em Mariana (MG).\nEm Linhares (ES), entidades que atuam em atividades de aquicultura, artesanato, pesca e turismo estão sendo beneficiadas com o projeto que visa promover, avaliar, implantar, desenvolver, acompanhar e fortalecer EBS, associações e cooperativas, nos diversos segmentos da economia. São elas: Associação de Artesanato de Povoação do Rio Doce (AAPRD), Associação dos Pescadores e Assemelhados de Povoação (APAP), Associação de Turismo de Povoação – Condutores Sumaré, os três na comunidade de Povoação, e a Associação dos Piscicultores do Guaxe (APIGUA), na comunidade do Guaxe.\nO projeto da Fundação Renova, em parceria com a DVF Consultoria, foi iniciado em março de 2019 e tem duração de dois anos. Serão realizadas 1.760 horas de consultoria, sendo 160 horas/mês. Neste momento de pandemia da Covid-19, o trabalho com essas entidades é realizado por meio de consultorias on-line.\n  “Os grupos recebem todo o acompanhamento da consultoria para desenvolverem ainda mais seus negócios nos territórios impactados. E uma alternativa encontrada para a continuidade das atividades nesse período de pandemia do coronavírus foi o atendimento remoto, por meio de consultorias on-line”, diz o analista do programa de Economia e Inovação Kadio Serge Aristide.\nAo final do trabalho, cada entidade apresentará um plano de negócios, que consiste em um retrato do mercado como base para estruturar os objetivos e identificar os caminhos que devem ser seguidos pelo empreendedor, a fim de diminuir riscos e incertezas da atividade.\n  “A elaboração do plano de negócio e a formalização como associações, no caso de não formalizados, são as ações que os grupos mais anseiam, para que possam aprender a enxergar novas oportunidades e aproveitá-las para realizarem parcerias e negócios”, afirma a consultora Nayana Martins, da DVF Consultoria.\nA Fundação Renova é uma entidade de direito privado, sem fins lucrativos, constituída com o exclusivo\npropósito de gerir e executar os programas e ações de reparação e compensação dos danos causados pelo rompimento da barragem de Fundão.\nA Fundação foi estabelecida por meio de um Termo de Transação e de Ajustamento de Conduta (TTAC), assinado entre Samarco, suas acionistas Vale e BHP, os governos federal e dos estados de Minas Gerais e do Espírito Santo, além de uma série de autarquias, fundações e institutos (como Ibama, Instituto Chico Mendes, Agência Nacional de Águas, Instituto Estadual de Florestas, Funai, Secretarias de Meio Ambiente, dentre outros), em março de 2016.", "link": "https://radargeral.com/economia/linhares-es-cooperativismo-e-associativismo-geram-oportunidades-em-meio-a-crise/", "dataPublicacao": "17-05-2020"},
{"titulo": "NOTÍCIA BOA – Programa de Restauração Florestal da Bacia do Rio Doce recebe mais de 800 inscrições", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "", "link": "https://radargeral.com/geral/noticia-boa-programa-de-restauracao-florestal-da-bacia-do-rio-doce-recebe-mais-de-800-inscricoes/", "dataPublicacao": "05-06-2020"},
{"titulo": "BOA NOTÍCIA – Municípios do ES recebem investimentos da Fundação Renova  em projetos de turismo, cultura, esporte e lazer", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "", "link": "https://radargeral.com/geral/boa-noticia-municipios-do-es-recebem-investimentos-em-projetos-de-turismo-cultura-esporte-e-lazer/", "dataPublicacao": "23-06-2020"},
{"titulo": "Obras de rebaixamento dos enrocamentos na ensecadeira são executadas em Linhares", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\n  As obras de rebaixamento dos enrocamentos próximos à ensecadeira de proteção do rio Pequeno, em Linhares (ES), serão iniciadas no dia 12 de maio. As intervenções devem durar cerca de 20 dias. O objetivo da intervenção é contribuir para o melhor escoamento da água existente no local. (Continua).\n  Enrocamento é uma estrutura composta por pedras e outros materiais que foram lançados durante a construção da ensecadeira de proteção. Esse conjunto atua na contenção do fluxo de água que passa pelo local.\nEm acordo com a Aecom, que atua como perito judicial da 12ª Vara Federal de Belo Horizonte (MG), o rebaixamento deverá ser feito nos enrocamentos que estão localizados acima (a montante) e abaixo (a jusante) da atual ensecadeira de proteção. Assim, os enrocamentos que estão próximos à cota 7 metros de altura serão rebaixados até a cota 6 metros.  (Continua).\n \n Medidas preventivas de saúde e segurança\nA atividade obedecerá a medidas preventivas para garantir a segurança e a preservação da saúde e bem-estar de colaboradores e da sociedade, em meio ao avanço do novo coronavírus.\nAo todo, serão envolvidos 10 trabalhadores locais e de áreas essenciais à execução das atividades. Com base nas orientações da Organização Mundial da Saúde (OMS), não serão escalados os colaboradores pertencentes aos grupos de risco.\nSerão adotadas ações como fácil acesso a álcool gel e a pontos de higienização com sabão; uso obrigatório de máscaras, óculos protetores e distância mínima de 1,5 metro entre os trabalhadores; refeições servidas em marmitex, com talheres descartáveis, e ocupação reduzida nos transportes dos trabalhadores, a fim de garantir mais espaço entre os passageiros. (Continua).\n \n Sobre a ensecadeira\nA ensecadeira é uma estrutura provisória construída para impedir o contato das águas do rio Doce com a lagoa Juparanã. Em caso de aumento do nível do rio, a ensecadeira poderá ser alteada (elevada). A estrutura foi construída, na cota de 6 metros de altura, em cumprimento à decisão judicial proferida pela 12ª Vara Federal de Belo Horizonte (MG).\nO nível de água do rio Pequeno acima da ensecadeira de proteção, na segunda-feira (11), estava em 7,45 metros. Já o nível do rio, localizado abaixo da ensecadeira, encontrava-se em 5,51 metros.\nA Fundação Renova segue com os trabalhos de monitoramento dos níveis de água do rio Doce.\nSobre a Fundação Renova\nA Fundação Renova é uma entidade de direito privado, sem fins lucrativos, constituída com o exclusivo propósito de gerir e executar os programas e ações de reparação e compensação dos danos causados pelo rompimento da barragem de Fundão.\nA Fundação foi estabelecida por meio de um Termo de Transação e de Ajustamento de Conduta (TTAC), assinado entre Samarco, suas acionistas Vale e BHP, os governos federal e dos estados de Minas Gerais e do Espírito Santo, além de uma série de autarquias, fundações e institutos (como Ibama, Instituto Chico Mendes, Agência Nacional de Águas, Instituto Estadual de Florestas, Funai, Secretarias de Meio Ambiente, dentre outros), em março de 2016.", "link": "https://radargeral.com/geral/obras-de-rebaixamento-dos-enrocamentos-na-ensecadeira-sao-executadas-em-linhares/", "dataPublicacao": "13-05-2020"},
{"titulo": "Manifestação parou centro de Linhares pelos 4 anos da tragédia do Rio Doce", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": " Uma manifestação reuniu  pelo menos 100 pessoas na manhã de hoje (5) em Linhares. Os participantes percorreram as principais vias do centro.\n  Os manifestantes protestaram pelos 4 anos do rompimento da barragem Fundão, em Mariana (MG), em 5 de novembro de 2015. O movimento aconteceu em vários municípios do Vale do Rio Doce, impactados pela tragédia, que matou 23 pessoas e desabrigou milhares. Pelo menos 56,6 milhões de m³de de material (lama) vazaram da barragem. (Continua após o anúncio).\n  \n  Uma das organizadoras do movimento em Linhares, explicou que “o objetivo foi o de conscientizar a população dos danos causados pela Samarco e exigir maiores reparos nas questões ambientais e sociais para o meio ambiente e famílias atingidas”, disse. (Continua após o anúncio).\n  \n  Segundo ela, ainda, ontem ocorreu uma reunião na Colônia de Pescadores Z3, em Linhares, onde  foram definidas as estratégias para a manifestação. Até essa publicação não foi possível entrar em contato com a Fundação Renova.", "link": "https://radargeral.com/policia/manifestacao-parou-centro-de-linhares-pelos-4-anos-da-tragedia-do-rio-doce/", "dataPublicacao": "05-11-2019"},
{"titulo": "NOTÍCIA BOA – Edital para instituições interessadas em dar assistência a produtores rurais é reaberto", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nO edital Ater Sustentabilidade Capixaba – Retomada das Atividades Agropecuárias foi reaberto e revisado para contribuir com a promoção do desenvolvimento rural sustentável das propriedades impactadas pelo rompimento da barragem de Fundão, em Mariana (MG).\n  Instituições públicas e privadas, organizações sem fins lucrativos e cooperativas de trabalho terão a oportunidade de participarem com o envio de propostas até 22 de maio. Já as entidades que estavam inscritas deverão fazer a revisão de suas propostas.\nO edital Ater Sustentabilidade Capixaba faz parte do Programa de Retomada das Atividades Agropecuárias da Fundação Renova e atende à cláusula 125c do Termo de Transação e de Ajuste de Conduta (TTAC). Segue as diretrizes e os princípios estabelecidos pela lei federal 12.188/2010, que institui a Política Nacional de Assistência Técnica e Extensão Rural (PNATER).\n  \n  As ações de Assistência Técnica e Extensão Rural (Ater) dão suporte ao processo de retomada das atividades agropecuárias e à readequação ambiental nas propriedades rurais impactadas, bem como à aplicação de práticas sustentáveis de produção e formas de conservação de solo e água.\nNo Espírito Santo, o edital está dividido em dois lotes para atender às comunidades rurais atingidas. O lote 12 corresponde aos municípios de Baixo Guandu, Colatina e Marilândia; e o 13, ao município de Linhares.\n“As instituições darão suporte aos produtores rurais no processo de retomada das atividades agropecuárias, aliando o conhecimento técnico que possuem ao tradicionalmente utilizado pelas famílias rurais atingidas”, diz Raliston Becali, engenheiro de Operações Agroflorestais do Uso Sustentável da Terra (UST) da Fundação Renova.\nAs inscrições das entidades para o edital Ater Sustentabilidade Capixaba podem ser realizadas por meio dos links:\nLote 12\nLote 13\nO envio das propostas referentes aos lotes 12 e 13 vai até 22 de maio, e as organizações selecionadas serão divulgadas em 30 de junho de 2020.\nPara participar, a entidade de Ater precisa estar cadastrada ou em processo de cadastramento no Sistema de Gestão da Anater (Agência Nacional de Assistência Técnica e Extensâo Rural/SGA) e/ou no Sistema Informatizado de Ater (SIATER) no momento da assinatura do contrato. Serão priorizadas as entidades localizadas na bacia do rio Doce e que tenham experiência comprovada de atuação local.\nAs dúvidas sobre o edital, como apresentação de propostas e minuta contratual, podem ser enviadas, até 15 de maio de 2020, para o e-mail \nA Fundação Renova acredita que os produtores são os protagonistas do processo de recuperação de suas propriedades rurais e na construção coletiva para o estabelecimento de estratégias que otimizem o uso dos recursos naturais e contribuam para a reinclusão produtiva e econômica de seus estabelecimentos impactados.\nCRONOGRAMA\n30/4/20 – Reabertura e publicação do edital retificado\n15/5/20 – Envio de dúvidas\n18/5/20 – Esclarecimento das dúvidas\n22/5/20 – Encerramento do cadastramento das propostas\n30/6/20 – Divulgação das organizações selecionadas\nSobre a Fundação Renova\nA Fundação Renova é uma entidade de direito privado, sem fins lucrativos, constituída com o exclusivo propósito de gerir e executar os programas e ações de reparação e compensação dos danos causados pelo rompimento da barragem de Fundão.\nA Fundação foi estabelecida por meio de um Termo de Transação e de Ajustamento de Conduta (TTAC), assinado entre Samarco, suas acionistas Vale e BHP, os governos federal e dos estados de Minas Gerais e do Espírito Santo, além de uma série de autarquias, fundações e institutos (como Ibama, Instituto Chico Mendes, Agência Nacional de Águas, Instituto Estadual de Florestas, Funai, Secretarias de Meio Ambiente, dentre outros), em março de 2016.", "link": "https://radargeral.com/economia/noticia-boa-edital-para-instituicoes-interessadas-em-dar-assistencia-a-produtores-rurais-e-reaberto/", "dataPublicacao": "18-05-2020"},
{"titulo": "BAIXO GUANDÚ – Será o próximo município a ser visitado no  “Dia do Fornecedor Itinerante” da Fundação Renova atingidos do Espírito Santo", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "A partir do dia 4 de fevereiro, fornecedores locais de municípios do Espírito Santo impactados pelo rompimento da barragem de Fundão em Mariana (MG), poderão participar do Dia do Fornecedor Itinerante.\nOs interessados terão a chance de se tornar novos fornecedores da Fundação Renova a partir de um cadastramento para participação nos processos concorrenciais que, por meio do Programa de Estímulo à Contratação Local, promove oportunidades para empresários e empreendedores locais. (Continua).\n  “A iniciativa da ação potencializa a contratação de empresários locais e movimenta a economia, pois ampliamos as oportunidades na região”, afirma o coordenador da Cadeia de Suprimentos da Fundação Renova, Arthur Mavignier. (Continua).\n Para dar mais transparência aos processos, a Fundação Renova disponibiliza um canal em seu \n A política de contratação local da Fundação Renova faz parte do compromisso firmado no Termo de Transação e de Ajustamento de Conduta (TTAC) de recuperar a economia dos municípios atingidos pelo rompimento da barragem de Fundão.\nServiço- Dia do Fornecedor Itinerante\nBaixo Guandu \nData: 04/02/2020\nHorário: 14h às 18h\nLocal: CIA – Centro de Informação e Atendimento – Av. 10 de abril, 760, Centro.\nColatina \nData: 05/02/2020\nHorário: 19h30 às 21h\nLocal: CIA – Centro de Informação e Atendimento – Avenida Getúlio Vargas, 500, Ed. Colatina Shopping, Térreo, Sala 17, Centro\nMarilândia\nData: 06/02/2020\nHorário: 08h as 12h\nLocal: Auditório do CEFAS – Rua Izaudino Camata, nº 150, Centro\nSobre a Fundação Renova\nA Fundação Renova é uma entidade de direito privado, sem fins lucrativos, constituída com o exclusivo propósito de gerir e executar os programas e ações de reparação e compensação dos danos causados pelo rompimento da barragem de Fundão.\n", "link": "https://radargeral.com/geral/baixo-guandu-sera-o-proximo-municipio-a-ser-visitado-no-dia-do-fornecedor-itinerante-da-fundacao-renova-atingidos-do-espirito-santo/", "dataPublicacao": "31-01-2020"},
{"titulo": "CARNAVAL PROGRAMAÇÃO –  Regência e Povoação (ES) têm programação especial de Carnaval", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\n  \n  Os dias de folia de Carnaval prometem agitar as vilas de Regência e Povoação, em Linhares (ES), com uma programação diversificada para todos os públicos nos dois balneários.\nOs foliões poderão curtir, nos cinco dias de festa, de 21 a 25 de fevereiro, shows, apresentações culturais e bloquinhos de rua. (Continua).\n  A seleção das atrações ficou por conta de associações locais e da Prefeitura de Linhares, em parceria com a Fundação Renova.\nA expectativa da organização é que cerca de 11 mil pessoas circulem pelas vilas em todos os dias de folia. Regência deve receber cerca de 5 mil pessoas e Povoação, 6 mil. (Continua).\n  Para Regiane Assis, analista do Programa de Apoio ao Turismo, Cultura, Esporte e Lazer da Fundação Renova, as atrações vão contribuir para o aumento de turistas na região. “A programação organizada para contemplar vários públicos deve aumentar o fluxo de turistas nos balneários e assim, contribuir também como o fomento à economia”.\n \n \n18h – Cia Aeróbica Igor Santana\n21h – Trio Fubica\n0h – Larissa Sales\n \n8h – Torneio de Futevôlei\n15h – Cia de Aeróbica Igor Santana\n17h – Trio Fubica (Matinê)\n20h – Magno Dharas\n22h – Trio Fubica\n0h30 – Etchuko\n \n15h – Cia de Aeróbica Igor Santana\n17h – Trio Fubica (Matinê)\n20h – Arrocha o Nó\n22h – Trio Fubica\n0h30 – SwingAê\n \n15h – Cia de Aeróbica Igor Santana\n17h – Trio Fubica (Matinê)\n20h – Quebra & Samba\n22h – Trio Fubica\n0h30 – Dayane Rosa\n \n16h – Trio Fubica (Matinê)\n19h – Cia de Aeróbica Igor Santana\n21h – Trio Fubica\n0h – Bahianizô\n \nSexta-feira – 21/2\n18h – Soltura de Filhote de Tartaruga – Praia\n19h – Bloco de Rua – ruas da vila\n21h – Fanfarra\n23h – Carretinha – ruas da vila\n23h30 – Cia de dança Elias Vieira – palco principal\n0h –   Banda Swing Bom – palco principal\n \n10h – Carretinha – praia\n16h – Fanfarra – ruas da vila\n18h – Soltura de Filhote de Tartaruga – praia\n18h – Cia de dança Elias Vieira – palco principal\n19h – Bloco de Rua – ruas da vila\n20h – Bloco das Chicotosas – concentração na praça\n21h30 – Banda Neon – palco principal\n23h30 – Cia de dança Elias Vieira – palco principal\n0h30 – Selakuatro – palco principal\n \n10h – Carretinha – praia\n16h – Fanfarra – ruas da vila\n18h – Soltura de Filhote de Tartaruga – praia\n18h – Matinê com Banda Circo Mágico – palco principal\n19h – Bloco de Rua – ruas da vila\n20h – Bloco das Chicotosas – concentração na praça\n21h – Axé Raiz – palco principal\n23h – Cia de dança Elias Vieira – palco principal\n0h –   Andrea Nery (axé – back vocal do Araketu) – palco principal\n \n12h – Carretinha – praia\n18h – Soltura de Filhote de Tartaruga – praia\n16h – Fanfarra – ruas da vila\n19h – Bloco de Rua – ruas da vila\n21h – Dig Black – palco principal\n23h – Cia de dança Elias Vieira – palco principal\n0h –   Claudinho – palco principal\n \n12h – Carretinha – praia\n18h – Soltura de Filhote de Tartaruga – praia\n17h – Cia de dança Elias Vieira – palco principal\n18h – Bloco das Chicotosas – concentração na praça\n19h – Fanfarra – palco principal\n21h – Cia de dança Elias Vieira – palco principal\n22h – Rocha o nó – palco principal\n \n \nA Fundação Renova é uma entidade de direito privado, sem fins lucrativos, constituída com o exclusivo propósito de gerir e executar os programas e ações de reparação e compensação dos danos causados pelo rompimento da barragem de Fundão.\nA Fundação foi estabelecida por meio de um Termo de Transação e de Ajustamento de Conduta (TTAC), assinado entre Samarco, suas acionistas Vale e BHP, os governos federal e dos estados de Minas Gerais e do Espírito Santo, além de uma série de autarquias, fundações e institutos (como Ibama, Instituto Chico Mendes, Agência Nacional de Águas, Instituto Estadual de Florestas, Funai, Secretarias de Meio Ambiente, dentre outros), em março de 2016.", "link": "https://radargeral.com/geral/carnaval-programacao-regencia-e-povoacao-es-tem-programacao-especial-de-carnaval/", "dataPublicacao": "14-02-2020"},
{"titulo": "CULTURA DO RIO DOCE – Fundação Renova estende prazo para inscrição do “Edital Doce ES”; veja as datas", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "A Fundação Renova estendeu o prazo de inscrição do Edital Doce ES. Os interessados terão até o dia 28 de fevereiro para apresentarem projetos que promovam o fomento ao Turismo, Cultura, Esporte e Lazer, em municípios capixabas impactados pelo rompimento da barragem de Fundão, em Mariana (MG). (Continua).\n  \n  O edital visa selecionar e apoiar, com recurso financeiro da Fundação Renova, projetos de pessoas físicas, microempreendedores, coletivos e grupos informais, organizações sem fins lucrativos e empresas atuantes nos municípios de Aracruz, Baixo Guandu, Colatina, Conceição da Barra, Fundão, Linhares, Marilândia, São Mateus, Serra e Sooretama.\nO investimento total nos projetos é de até R$ 4,5 milhões, que serão alocados de forma a respeitar a estimativa de valores e áreas por municípios previstos. (Continua).\n  \n  Cada proponente poderá apresentar até três propostas, independentemente do eixo escolhido, de acordo com o regulamento. Os resultados serão divulgados a partir de junho. (Continua).\n  \n  O edital completo, com anexos e outras informações, estará disponível no site da Fundação (\n \n \n2/3 – Início do período de análise técnica\n20/4 – Fim do período de análise técnica\n24/4 – Divulgação das propostas classificadas\n27/4 – Início do período para envio da documentação das propostas classificadas\n5/6 – Fim do período para envio da documentação das propostas classificadas\n12/6 – Fim do período de análise documental\n18/6 – Divulgação dos projetos aprovados\n8/7 – Início da formalização dos contratos\n \nA Fundação Renova é uma entidade de direito privado, sem fins lucrativos, constituída com o exclusivo propósito de gerir e executar os programas e ações de reparação e compensação dos danos causados pelo rompimento da barragem de Fundão.\nA Fundação foi estabelecida por meio de um Termo de Transação e de Ajustamento de Conduta (TTAC), assinado entre Samarco, suas acionistas Vale e BHP, os governos federal e dos estados de Minas Gerais e do Espírito Santo, além de uma série de autarquias, fundações e institutos (como Ibama, Instituto Chico Mendes, Agência Nacional de Águas, Instituto Estadual de Florestas, Funai, Secretarias de Meio Ambiente, dentre outros), em março de 2016. Foto: Fundação Renova.", "link": "https://radargeral.com/geral/cultura-do-rio-doce-fundacao-renova-estende-prazo-para-inscricao-do-edital-doce-es-veja-as-datas/", "dataPublicacao": "19-02-2020"},
{"titulo": "VÍDEO – Ensecadeira no rio Pequeno é elevada em Linhares por causa de aumento de  nível do Rio Doce (ES)", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\n  \n  Assim, de forma preventiva, fará a elevação da ensecadeira no rio Pequeno, em Linhares nesta segunda-feira (02) até a cota 9 metros de altura.\nAtualmente, o nível do rio Pequeno acima da ensecadeira de proteção está em 7,80 metros. Já o nível do rio, localizado abaixo da ensecadeira, encontra-se em 7,12 metros. (Continua).\n  \n  A Fundação Renova segue com os trabalhos de monitoramento dos níveis de água do rio Doce.\nSobre a estrutura\nA ensecadeira é uma estrutura provisória construída para impedir o contato das águas do rio Doce com a lagoa Juparanã. Em caso de aumento do nível do rio, a ensecadeira poderá ser alteada (elevada). A estrutura foi construída, na cota de 6 metros de altura, em cumprimento à decisão judicial proferida pela 12ª Vara Federal de Belo Horizonte (MG). (Continua).\n  \n   Sobre a Fundação Renova\nA Fundação Renova é uma entidade de direito privado, sem fins lucrativos, constituída com o exclusivo propósito de gerir e executar os programas e ações de reparação e compensação dos danos causados pelo rompimento da barragem de Fundão.\nA Fundação foi estabelecida por meio de um Termo de Transação e de Ajustamento de Conduta (TTAC), assinado entre Samarco, suas acionistas Vale e BHP, os governos federal e dos estados de Minas Gerais e do Espírito Santo, além de uma série de autarquias, fundações e institutos (como Ibama, Instituto Chico Mendes, Agência Nacional de Águas, Instituto Estadual de Florestas, Funai, Secretarias de Meio Ambiente, dentre outros), em março de 2016.", "link": "https://radargeral.com/geral/video-ensecadeira-no-rio-pequeno-e-elevada-em-linhares-por-causa-de-aumento-de-nivel-do-rio-doce-es/", "dataPublicacao": "03-03-2020"},
{"titulo": "BOA NOTÍCIA  – Edital Doce ES divulga resultado da primeira fase de classificação de projetos", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "O resultado da primeira fase de classificação de propostas para o Edital Doce ES, que abrange as áreas de cultura, turismo, esporte e lazer, foi divulgado na sexta-feira (24).\n Foram selecionados 88 projetos de dez municípios capixabas, com o objetivo de melhorar a qualidade de vida da população nas áreas impactadas no Espírito Santo pelo rompimento da barragem de Fundão, em Mariana (MG). A lista está publicada no site da Fundação Renova (\n Após a análise técnica, finalizada na última segunda-feira (20), foram selecionados projetos dos municípios de Aracruz, Baixo Guandu, Colatina, Conceição da Barra, Fundão, Linhares, Marilândia, São Mateus, Serra e Sooretama. Os proponentes classificados serão contatados individualmente via plataforma Prosas e por e-mail para iniciar o processo da Fase 2 – Habilitação.\nOs critérios avaliados nesta primeira fase levaram em conta a localidade de execução do projeto, a adequação às temáticas, ao contexto e ao público beneficiado, o tipo de proponente, a capacidade, e a viabilidade do projeto, bem como a relevância da proposta para o território e possíveis legados que deixarão.\n“A comissão avaliadora analisou tecnicamente as propostas que se adequaram ao edital, com projetos voltados para a coletividade e melhoria da qualidade de vida nos territórios”, diz a analista do programa de Turismo, Cultura, Esporte e Lazer da Fundação Renova, Érika Carvalho.\nA próxima etapa fará a análise documental dos projetos e terá caráter eliminatório. De acordo com o cronograma, o prazo de envio da documentação dos proponentes será encerrado na primeira semana de junho. Todo o processo será feito de forma on-line.\nO investimento total do Edital Doce ES será de até R$ 4,5 milhões, alocados de forma a respeitar a estimativa de valores por municípios previstos. Os projetos de pessoas físicas, microempreendedores, coletivos e grupos informais, organizações sem fins lucrativos e empresas atuantes nos municípios deverão executar as iniciativas em até 12 meses.\nA fim de que o recurso destinado ao Edital Doce ES seja utilizado em sua potencialidade máxima, houve uma retificação da minuta para que os valores fossem remanejados entre as áreas (Cultura, Esporte e Lazer e Turismo), sempre respeitando o valor global de cada município.\nA avaliação dos projetos é realizada conforme os critérios definidos na Matriz de Avaliação, divulgada junto com o edital. Os participantes devem ficar atentos ao cronograma para acompanharem as etapas do processo e divulgação dos resultados no site da Fundação Renova.\nCronograma do edital\n24/4 – Divulgação das propostas classificadas na análise técnica e dos projetos que ficaram na lista de espera\n27/4 – Início do período para envio da documentação das propostas classificadas na análise técnica e para os projetos que estão na lista de espera\n5/6 – Fim do período para envio da documentação das propostas classificadas na análise técnica e para os projetos que estão na lista de espera\n12/6 – Fim da análise documental\n18/6 – Divulgação dos projetos aprovados no Edital Doce ES\nSobre a Fundação Renova\nA Fundação Renova é uma entidade de direito privado, sem fins lucrativos, constituída com o exclusivo propósito de gerir e executar os programas e ações de reparação e compensação dos danos causados pelo rompimento da barragem de Fundão.\n A Fundação foi estabelecida por meio de um Termo de Transação e de Ajustamento de Conduta (TTAC), assinado entre Samarco, suas acionistas Vale e BHP, os governos federal e dos estados de Minas Gerais e do Espírito Santo, além de uma série de autarquias, fundações e institutos (como Ibama, Instituto Chico Mendes, Agência Nacional de Águas, Instituto Estadual de Florestas, Funai, Secretarias de Meio Ambiente, dentre outros), em março de 2016.", "link": "https://radargeral.com/geral/boa-noticia-edital-doce-es-divulga-resultado-da-primeira-fase-de-classificacao-de-projetos/", "dataPublicacao": "30-04-2020"},
{"titulo": "NOTÍCIA IMPORTANTE PARA LINHARES, COLATINA (ES) E OUTROS MUNICÍPIOS MINEIROS E CAPIXABAS  –  Fundo Desenvolve Rio Doce reduz ainda mais os juros e oferece condições especiais", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": " Os gestores do fundo de capital de giro Desenvolve Rio Doce decidiram adotar ações emergenciais para contribuir com a economia de municípios da bacia do rio Doce em virtude da grave crise econômica que atingiu o país em função do covid-19. (Continua).\n  \n  Além de reduzir ainda mais a taxa, para juros a partir de 0,45 % a.m., o Imposto sobre Operação Financeira (IOF) e a Tarifa de Análise e Abertura de Crédito (TAAC) passam a ser incluídas no financiamento. E, para os contratos já existentes, serão adotadas ações e soluções específicas para ajudar a superar essa fase. As medidas valem até 30 de junho deste ano. (Continua).\n  \n  Criado pela Fundação Renova e gerido pelo Banco de Desenvolvimento de Minas Gerais (BDMG) e pelo Banco de Desenvolvimento do Espírito Santo (Bandes), o fundo é direcionado a micro e pequenas empresas localizadas nos municípios mineiros e capixabas atingidos pelo rompimento da barragem de Fundão, em Mariana (MG). (Continua).\n  As empresas devem ter faturamento anual de até R$ 30 milhões e sede em um dos municípios da área de abrangência da Fundação Renova. Em Minas Gerais são 35 municípios: Mariana, Barra Longa, Rio Doce, Santa Cruz do Escalvado, Sem-Peixe, Rio Casca, São Pedro dos Ferros, São Domingos do Prata, São José do Goiabal, Raul Soares, Dionísio, Córrego Novo, Pingo d’Água, Marliéria, Bom Jesus do Galho, Timóteo, Caratinga, Ipatinga, Santana do Paraíso, Ipaba, Belo Oriente, Bugre, Iapu, Naque, Periquito, Sobrália, Fernandes Tourinho, Alpercata, Governador Valadares, Tumiritinga, Galileia, Conselheiro Pena, Resplendor, Itueta e Aimorés. (Continua).\n  \n  No Espírito Santo participam os municípios de Linhares, Colatina, Baixo Guandu e Marilândia.\nAs empresas podem solicitar empréstimos com valores entre R$ 10 mil e R$ 200 mil, com pagamento de 12 a 48 meses e até seis meses de carência para a primeira prestação. (Continua).\n  “Com essas ações emergenciais, possibilitamos que as micro e pequenas empresas desses municípios tenham mais condições de enfrentar esse momento de dificuldade econômica no país, com a facilitação do crédito ou renegociação dos contratos vigentes, para que não paralisem seus negócios, mantenham postos de trabalho e contribuam para economia local”, diz o especialista da área de Economia e Inovação da Fundação Renova, Roberto Ruggeri.\n “Estamos tornando ainda mais acessível e ágil a disponibilização de recursos neste momento de desafios. O BDMG, como banco de desenvolvimento, tem atuado na frente anticíclica deste cenário para minimizar os impactos econômicos e sociais desta pandemia”, afirma Sergio Gusmão, presidente do BDMG.\n Para a Diretora Operacional do banco de desenvolvimento capixaba, Maria Emilia Vieira da Silva, esse pode ser o momento ideal para o reequilíbrio financeiro das empresas. “Com a redução da taxa de juros, o crédito fica ainda mais vantajoso para quem procura os financiamentos e as empresas podem, por exemplo, adquirir insumos, honrar pagamentos de fornecedores e, principalmente, manter seus funcionários. Essa é uma das menores taxas do mercado”, explica.\n O Fundo Desenvolve Rio Doce é uma ação da área de Economia e Inovação da Fundação Renova, em parceria com o BDMG e o Bandes, estabelecida em cumprimento ao Termo de Transação e de Ajustamento de Conduta (TTAC).\n \nTodas as condições especiais para as empresas solicitantes podem ser consultadas nos bancos.\n Em Minas Gerais, as solicitações podem ser feitas pelo site do BDMG (\n No Espírito Santo, as empresas devem procurar os consultores do banco, presentes nas agências Nossocrédito dos municípios citados acima. Depois, a próxima etapa é o cadastro. Com a documentação correta, o processo segue para análise e aprovação. Mais informações podem ser acessadas no site \n  \n A Fundação Renova é uma entidade de direito privado, sem fins lucrativos, constituída com o exclusivo propósito de gerir e executar os programas e ações de reparação e compensação dos danos causados pelo rompimento da barragem de Fundão.\n  A Fundação foi estabelecida por meio de um Termo de Transação e de Ajustamento de Conduta (TTAC), assinado entre Samarco, suas acionistas Vale e BHP, os governos federal e dos estados de Minas Gerais e do Espírito Santo, além de uma série de autarquias, fundações e institutos (como Ibama, Instituto Chico Mendes, Agência Nacional de Águas, Instituto Estadual de Florestas, Funai, Secretarias de Meio Ambiente, dentre outros), em março de 2016.\n ", "link": "https://radargeral.com/geral/noticia-importante-para-linhares-colatina-es-e-outros-municipios-mineiros-e-capixabas-fundo-desenvolve-rio-doce-reduz-ainda-mais-os-juros-e-oferece-condicoes-especiais/", "dataPublicacao": "11-04-2020"},
{"titulo": "Futuro do Rio Doce vai selecionar jovens talentos de forma remota de Mariana (MG) a Linhares (ES)", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": " Medida atende às recomendações de segurança; iniciativa recebeu mais de 1.000 inscrições de 24 municípios. (Continua).\n  \n  A segunda edição do projeto O Futuro do Rio Doce Somos Nós, fruto da parceria entre a Fundação Renova e o Instituto Elos, para o desenvolvimento de jovens talentos da bacia do rio Doce, iniciou a seleção dos candidatos a distância devido ao avanço do coronavírus. A decisão acompanha as orientações de prevenção do Ministério da Saúde e da OMS (Organização Mundial da Saúde). (Continua).\n  \n  O processo agora contará com duas etapas on-line, durante todo o mês de abril. Ao todo, o projeto recebeu mais de 1.000 inscrições de 24 municípios, de Mariana (MG) até Linhares (ES). (Continua).\n  \n  O projeto irá selecionar 150 jovens talentos que desejam construir uma rede de transformadores ao longo da bacia do rio Doce, por meio de uma formação vivencial em ativismo e empreendedorismo social, com duração de 18 meses. Para mais informações, acesse o site do projeto: \n Sobre a Fundação Renova\n  \n  A Fundação Renova é uma entidade de direito privado, sem fins lucrativos, constituída com o exclusivo propósito de gerir e executar os programas e ações de reparação e compensação dos danos causados pelo rompimento da barragem de Fundão.\n A Fundação foi estabelecida por meio de um Termo de Transação e de Ajustamento de Conduta (TTAC), assinado entre Samarco, suas acionistas Vale e BHP, os governos federal e dos estados de Minas Gerais e do Espírito Santo, além de uma série de autarquias, fundações e institutos (como Ibama, Instituto Chico Mendes, Agência Nacional de Águas, Instituto Estadual de Florestas, Funai, Secretarias de Meio Ambiente, dentre outros), em março de 2016.", "link": "https://radargeral.com/geral/futuro-do-rio-doce-vai-selecionar-jovens-talentos-de-forma-remota-de-mariana-mg-a-linhares-es/", "dataPublicacao": "17-04-2020"},
{"titulo": "Em Povoação, ” A joia do Norte Capixaba”, prossegue hoje programação de verão", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nAxé, samba, pagode, sertanejo, funk e música gospel prometem agitar o local até 5 de janeiro de 2020. (Continua)\n O evento é organizado pelas Associações Comunitárias de Povoação em parceria com a Prefeitura de Linhares e a Fundação Renova. (Continua).\n A analista do Programa de Apoio ao Turismo, Cultura, Esporte e Lazer da Fundação Renova, Rafaela Cavalcanti, ressalta a importância da estruturação de projetos junto com as comunidades. (Continua).\n \n “A programação diversificada definida juntamente com a comunidade contribui para promover a integração cultural, atrair o turista para conhecer a vila de Povoação e fomentar à economia local”, destaca. (Continua).\n29/12/2019\n19h-Diezo (Evangélico)\n22h- Novo Som (Evangélico)\n19h-Elcio Playnejo\n30/12/2019\n0h-Oz Bambaz\n31/12/2019\n20h- Dig Black\n22h30- Carretinha\n00h30- Sambolada\n03/01/2020\n20h- Carretinha\n23h30- Renan Almeida\n04/01/2020\n12h-Carretinha\n19h-Bloco de rua\n21h30-Mila Pagodão e Sertanejo\n0h- Só de pancada\n05/01/2020\n12h-Carretinha\n\nSobre a Fundação Renova\nA Fundação Renova é uma entidade de direito privado, sem fins lucrativos, constituída com o exclusivo propósito de gerir e executar os programas e ações de reparação e compensação dos danos causados pelo rompimento da Barragem de Fundão.\nA Fundação foi estabelecida por meio de um Termo de Transação e de Ajustamento de Conduta (TTAC), assinado entre Samarco, suas acionistas Vale e BHP, os governos federal e dos estados de Minas Gerais e do Espírito Santo, além de uma série de autarquias, fundações e institutos (como Ibama, Instituto Chico Mendes, Agência Nacional de Águas, Instituto Estadual de Florestas, Funai, Secretarias de Meio Ambiente, dentre outros), em março de 2016.", "link": "https://radargeral.com/geral/em-povoacao-prossegue-hoje-programacao-de-verao/", "dataPublicacao": "29-12-2019"},
{"titulo": "EDITAIS DE CULTURA DA FUNDAÇÃO RENOVA – fique atento as oficinas com datas marcadas nos municípios", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "A Fundação Renova realiza, entre os dias 27 e 30 deste mês, oficinas que visam esclarecer dúvidas relacionadas à inscrição de projetos do Edital Doce ES. Os interessados devem se inscrever através do link que pode ser acessado \nO Edital Doce ES é voltado para projetos que promovam o fomento ao Turismo, Cultura, Esporte e Lazer em municípios capixabas impactados pelo rompimento da barragem de Fundão em Mariana (MG). São eles Aracruz, Baixo Guandu, Colatina, Conceição da Barra, Fundão, Linhares, Marilândia, São Mateus, Serra e Sooretama. Serão destinados até R$ 4,5 milhões aos projetos contemplados. (Continua).\n \n Inscrições\nAs inscrições para o Edital Doce ES são gratuitas e estão abertas no \n Para a analista do Programa de Apoio ao Turismo, Cultura, Esporte e Lazer da Fundação Renova, Rafaela Cavalcanti, a iniciativa do edital vai contemplar mais iniciativas voltadas para as comunidades. (Continua).\n “O Edital vai possibilitar a democratização do acesso aos recursos destinados aos projetos comunitários de valorização da cultura, promoção do esporte e lazer e incremento ao turismo que beneficiem as populações impactadas”, disse.\nAlém das oficinas, as dúvidas relacionadas ao edital também poderão ser enviadas até 7 de fevereiro de 2020 para o e-mail \nConfira os dias e locais da realização das Oficinas do Edital Doce ES:\n27/01 – São Mateus\nHorário: 14h\nLocal: Sede da Prefeitura Municipal – R. Alberto Sartório, nº 404, bairro Carapina.\n28/01- Linhares\nHorário: 14h\nLocal: Universidade Aberta do Brasil (UAB) – Av. Presidente Costa e Silva, 155, Novo Horizonte.\n29/01- Aracruz\nHorário: 19h\nLocal: Associação Comunitária de Barra do Riacho (ACBR) – Rua Zilda Azeredo Cordeiro, 60, Barra do Riacho.\n30/01- Baixo Guandu\nHorário:18h\nLocal: Câmara Municipal – Av. Carlos Medeiros, 231, Centro.\n \nSobre a Fundação Renova\n\nA Fundação Renova é uma entidade de direito privado, sem fins lucrativos, constituída com o exclusivo propósito de gerir e executar os programas e ações de reparação e compensação dos danos causados pelo rompimento da barragem de Fundão.\n", "link": "https://radargeral.com/geral/editais-de-cultura-da-fundacao-renova-fique-atento-as-oficinas-com-datas-marcadas-nos-municipios/", "dataPublicacao": "24-01-2020"},
{"titulo": "NOTÍCIA BOA – Edital Doce ES destinará recursos para projetos de cultura, lazer, esporte e turismo para dez municípios", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nO objetivo do edital é selecionar e apoiar, com recurso financeiro da Fundação Renova, projetos de pessoas físicas, microempreendedores, coletivos e grupos informais, organizações sem fins lucrativos e empresas atuantes nos municípios de Aracruz, Baixo Guandu, Colatina, Conceição da Barra, Fundão, Linhares, Marilândia, São Mateus, Serra e Sooretama. Os projetos deverão ter prazo de execução de até 12 meses. (Continua).\n O investimento total nos projetos é de até R$ 4,5 milhões, que serão alocados de forma a respeitar a estimativa de valores e áreas por municípios previstos.\nAs inscrições para o edital são gratuitas e deverão ser realizadas no período de 8 de janeiro a 22 de fevereiro de 2020. Cada proponente poderá apresentar até três propostas, independente do eixo escolhido, de acordo com as regras do Edital Doce ES. Os resultados deverão ser divulgados a partir de junho de 2020. (Continua).\nPara a analista do Programa de Apoio ao Turismo, Cultura, Esporte e Lazer da Fundação Renova, Rafaela Cavalcanti, a iniciativa do edital auxilia no processo de parcerias para os projetos das comunidades. “Por meio dos editais, as parcerias poderão atender de forma mais abrangente os municípios impactados e, assim, contemplar mais iniciativas para as comunidades”, diz. (Continua).\n \nSobre a Fundação Renova\n ", "link": "https://radargeral.com/geral/noticia-boa-edital-doce-es-destinara-recursos-para-projetos-de-cultura-lazer-esporte-e-turismo-para-dez-municipios/", "dataPublicacao": "06-01-2020"},
{"titulo": "Fundação Renova  faz Termo de Acordo com camaroeiros da foz do rio Doce no ES", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\n \n  \n O acordo define a indenização às embarcações camaroeiras da Enseada do Suá e aos seus proprietários, mestres e tripulantes, denominados de camaroeiros, que pescavam na foz do rio Doce. O início dos atendimentos aos camaroeiros, feitos pelo Programa de Indenização Mediada (PIM), deverá ocorrer no prazo de até 45 dias, a contar da assinatura do acordo. \n \n O  Grupo de Trabalho, instituído em 11 de abril de 2018 para buscar solução consensual sobre as medidas de reparação integral dos camaroeiros da Enseada do Suá, foi formado por representantes dos pescadores de camarão, apoiados pelo Sindicato dos Pescadores do Espírito Santo (Sendipesm-ES), Defensoria Pública Estadual (DPES), Defensoria Pública da União (DPU), Ministério Público Federal (MPF), Fundação Renova, Movimento de Atingidos por Barragens (MAB), Instituto Chico Mendes de Conservação e Biodiversidade (ICMBio), Instituto Brasileiro de Meio Ambiente e Recursos Renováveis (Ibama) e Ministério da Agricultura Pesca e Abastecimento (Mapa). (Continua).\n \n Sobre a Fundação Renova- A Fundação Renova é uma entidade de direito privado, sem fins lucrativos, constituída com o exclusivo propósito de gerir e executar os programas e ações de reparação e compensação dos danos causados pelo rompimento da Barragem de Fundão com transparência, legitimidade e senso de urgência. (Continua).\n \n A Fundação foi estabelecida por meio de um Termo de Transação e Ajustamento de Conduta (TTAC), assinado entre Samarco, suas acionistas Vale e BHP, os governos federal e dos estados de Minas Gerais e do Espírito Santo, além de uma série de autarquias, fundações e institutos (como Ibama, Instituto Chico Mendes, Agência Nacional de Águas, Instituto Estadual de Florestas, Funai, Secretarias de Meio Ambiente, dentre outros), em março de 2016.   Foto de Capa: Honório Barbosa.", "link": "https://radargeral.com/geral/fundacao-renova-faz-termo-de-acordo-com-camaroeiros-da-foz-do-rio-doce-no-es/", "dataPublicacao": "18-12-2019"},
{"titulo": "Mar de Regência e  Rio Doce estão piores depois de contaminação da lama da Samarco, revela estudo da UFES-ES", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": " Estudos da UFES-ES revelam que a contaminação no Rio Doce e no mar de Regência, em Linhares, estão piores do que na época da tragédia, que completa quatro anos no próximo dia 5.\n Em novembro de 2015, ocorreu o rompimento da barragem de Fundão, da Samarco, em Mariana (MG), e a lama de rejeitos de minério atingiu o Rio Doce. Várias cidades mineiras e três municípios do Estado foram afetados. (Continua após o anúncio).\n  \n O geólogo Alex Bastos, que coordena uma grande rede de pesquisa que envolve também outras universidades, disse que há mais metal na água do que no auge do desastre, quando a lama chegou ao mar de Linhares e atingiu a praia da vila de Regência. (Continua após o anúncio).\n Esse resultado é baseado em análises de amostras de água, lama e animais que foram feitas nos últimos meses. “Se a gente fizer uma média do que se observa ao longo do tempo, existem períodos em que o que a gente coletou, cerca de 16 coletas de momentos diferentes, em média está o dobro do que a gente coletou em novembro de 2015 na Foz do Rio Doce. Ferro e alumínio”, disse Bastos. (Continua pós o anúncio).\n Para os pesquisadores, não há dúvidas de que esses metais sejam da lama. “É difícil você ligar a outra fonte. Considerando para esse parâmetro, nós temos um dado muito forte que é o dado pretérito. E a gente inclusive tem dado pretérito de dois trabalhos diferentes. O aumento é real, não tem como. Aumentou muito e continua aumentando”, completou. Com informações do site de A Gazeta. *Foto: internet.", "link": "https://radargeral.com/geral/mar-de-regencia-e-rio-doce-estao-piores-depois-de-contaminacao-da-lama-da-samarco/", "dataPublicacao": "30-10-2019"},
{"titulo": "NOTÍCIA BOA PARA LINHARES: Fundação Renova vai contratar e comprar serviços e produtos locais", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nO atendimento acontecerá no dia 17 de outubro, das 09h às 17h, no Edifício Laguna Center, no Centro de Linhares.\nDe acordo com a líder de Suprimentos da Fundação Renova, Simone Pimentel, a ideia é conhecer os fornecedores dessas localidades e incentivá-los a efetivar o cadastro. “Estamos em busca de aumentar a nossa base de cadastro de fornecedores locais.(Continua depois do anúncio).\n Essa iniciativa é um caminho importante de aproximação dos empresários com a Renova para esclarecermos eventuais dúvidas sobre o processo”, diz Simone Pimentel.\nPara fazer o cadastro, o representante da empresa deve apresentar os seguintes documentos: contrato social e alterações contratuais, cartão de CNPJ, inscrições estadual e municipal, endereço da empresa, e-mail e contato, extrato simples nacional (o mais recente) e comprovante bancário (cópia extrato ou cartão em nome da empresa). (Continua depois do anúncio).\n Nos processos concorrenciais, os fornecedores são avaliados nos quesitos capacidade técnica, financeira e compliance. Para dar mais transparência aos processos, a Fundação Renova disponibiliza um canal em seu site (https://www.fundacaorenova.org/fornecedores). Nessa plataforma, o representante das empresas, além de acompanhar ou se candidatar aos procedimentos licitatórios, pode acessar dados atualizados sobre as contratações executadas e as previstas.\nA Fundação trabalha para que o processo de compras e contratações de produtos e serviços ocorra com transparência e ética, de forma a permitir entrega com qualidade, rigor técnico na escolha dos fornecedores e melhores condições de negociação.\nA política de contratação local da Fundação Renova faz parte do compromisso firmado no Termo de Transação de Ajustamento de Conduta (TTAC), de recuperação da economia dos municípios atingidos pelo rompimento da barragem de Fundão.\nServiço – Dia do Fornecedor\nDia: 17/10 (quinta-feira)\nHorário: 9h às 17h\nLocal: Edifício Laguna Center\nAvenida Presidente Getúlio Vargas, 1220, sala 419- Centro, Linhares", "link": "https://radargeral.com/economia/noticia-boa-para-linhares-fundacao-renova-vai-contratar-e-comprar-servicos-e-produtos-locais/", "dataPublicacao": "16-10-2019"},
{"titulo": "Retirada do barramento em Linhares é concluída", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nA Fundação Renova informa que foi concluída a retirada do barramento em Linhares, que vai permitir a retomada do curso normal do rio Pequeno, que liga a lagoa Juparanã ao rio Doce. (Continua).\n \n As intervenções começaram no dia 3 de dezembro e foram concluídas no último dia 16.  Por medida de precaução, a Fundação Renova orientou que as cinco famílias que estavam na avenida Beira-Rio deixassem suas casas na sexta-feira (13) por algumas horas até que o risco estivesse mitigado. Assim, elas puderam retornar em segurança para suas residências. (Continua).\n Como medida complementar de proteção, foi realizado um tratamento de ensacarias (com solo e cimento) próximo à primeira casa da avenida Beira-Rio. (Continua).\n \n Atualmente, com a retirada do barramento, o nível do rio Pequeno está em 6,93 metros e a vazão, em 40 metros cúbicos por segundo. O fluxo de água é considerado normal devido ao represamento de água no local, que está acima do nível do rio Doce. Essa situação é temporária e deve atingir um equilíbrio até o fim de janeiro de 2020. (Continua).\n \n O descomissionamento do barramento do rio Pequeno, em Linhares, foi realizado em cumprimento à decisão judicial proferida pela 12ª Vara Federal de Belo Horizonte (MG), que determinou a remoção da estrutura em duas etapas, após análises realizadas por empresas especializadas apontarem riscos estruturais.  \nA remoção do barramento aconteceu após a conclusão da primeira etapa de instalação da base da ensecadeira na parte jusante (abaixo) da estrutura, com a aprovação da Aecom, empresa que atua como perito judicial.\nA ensecadeira é uma estrutura provisória que impede o contato das águas do rio Doce com a lagoa Juparanã. Caso o nível do rio Doce aumente, a ensecadeira será alteada (elevada).\nA atuação da Fundação Renova para garantir a segurança das obras e das famílias em seu entorno é realizada por profissionais das áreas de Infraestrutura, Engenharia, Diálogo, Saúde, Proteção Social, Meio Ambiente, Segurança e Contingência.\n A Fundação Renova é uma entidade de direito privado, sem fins lucrativos, constituída com o exclusivo propósito de gerir e executar os programas e ações de reparação e compensação dos danos causados pelo rompimento da Barragem de Fundão.\nA Fundação foi estabelecida por meio de um Termo de Transação de Ajustamento de Conduta (TTAC), assinado entre Samarco, suas acionistas Vale e BHP, os governos federal e dos estados de Minas Gerais e do Espírito Santo, além de uma série de autarquias, fundações e institutos (como Ibama, Instituto Chico Mendes, Agência Nacional de Águas, Instituto Estadual de Florestas, Funai, Secretarias de Meio Ambiente, dentre outros), em março de 2016.", "link": "https://radargeral.com/geral/retirada-do-barramento-em-linhares-e-concluida/", "dataPublicacao": "28-12-2019"},
{"titulo": "EXCLUSIVO – Moradores de Patrimônio da Lagoa impedem máquinas da Fundação Renova de operar na comunidade", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": " Maquinários que prestam serviços a Fundação Renova, em Patrimônio da Lagoa, em Sooretama, foram impedidos de operar pelos moradores e pescadores da comunidade nos serviços de esgotamento de água que vinha realizando. (Continua após o anúncio).\n  \n  O impedimento ocorre desde a última terça-feira (5).  Patrimônio da Lagoa é uma das localidades impactadas depois que foi edificado um barramento no Rio Pequeno, em Linhares, para impedir que os rejeitos da lama que atingiram o Rio Doce  com o estouro da barragem de Fundão, em Mariana (MG), há 4 anos, cheguem a Lagoa Juparanã, um dos cartões postais de Sooretama. (Continua após o anúncio).\n  \n Segundo algum dos moradores ouvidos por Radar Geral “a proibição é por tempo indeterminado até o momento em que a fundação convocar os impactados da comunidade para pagar as indenizações acordadas”, disse um dos líderes da comunidade que pediu para não ter o nome divulgado. A localidade conta com pelo menos 500 famílias e 130 pescadores. (Continua após o anúncio).\n  \n  Segundo ele, ainda, em Patrimônio da Lagoa “foi prejudicada, também, a prática esportiva dos moradores, já que o único campo de futebol existente foi inundado”. Além disso, acrescentou, pelo menos 4 comércios foram impactados já que os banhistas que iam a localidade para usufruir a praia da Lagoa Juparanã praticamente sumiram”. (Continua após o anúncio).\n    \n  A reportagem tentou contato com a Fundação Renova, para ela comentar o assunto, mas até essa postagem não possível. O espaço está aberto para manifestações.", "link": "https://radargeral.com/economia/exclusivo-moradores-de-patrimonio-da-lagoa-impedem-maquinas-da-fundacao-renova-de-operar-na-comunidade/", "dataPublicacao": "09-11-2019"},
{"titulo": "PAGAMENTO – Fundação Renova inicia pagamento de indenizações referentes a 2019", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "Medida se aplica aos territórios de Mariana (MG) à foz do rio Doce (ES) impactados pelo rompimento da barragem de Fundão, em 2015.\n A partir de janeiro de 2020, a Fundação Renova, responsável por reparar e compensar os danos causados pelo rompimento da barragem de Fundão, dá início ao pagamento de indenização por lucros cessantes referente ao ano de 2019. A expectativa é que 4.500 atingidos, de Mariana (MG) à foz (ES), recebam um total de R$ 94 milhões até 31 de março do próximo ano. (Anúncio).\n Terão direito as pessoas que celebraram acordo no Programa de Indenização Mediada (PIM) para receber indenização por lucro cessante em anos anteriores e cujo impacto em suas atividades econômicas se manteve, ainda que parcialmente, em 2019. (Continua).\n Os valores de cada caso variam de acordo com as situações de impacto na renda e se aplicam a todos os ofícios legais que estejam em situação regular. (Continua).\n A proposta indenizatória leva em consideração o acordo celebrado no passado, sendo que, a partir dele, é calculado o valor da indenização pelo dano sofrido ao longo de 2019, que pode variar em relação aos anos anteriores. Sendo assim, as propostas serão personalizadas e os atingidos receberão valores distintos, tributados conforme previsto pela Receita Federal.\nA Fundação Renova entrará em contato por telefone com os atingidos a partir deste mês de dezembro para agendamento da reunião de apresentação da proposta nos Centros de Indenização Mediada (CIMs). No dia da reunião, o atingido deverá apresentar o documento de identidade e um comprovante bancário válido e legível.\nCaso aceite a proposta, o Termo de Acordo deverá ser assinado. A quantia será creditada em conta bancária, que deverá ser nominal, ou seja, em nome do contemplado. A Fundação Renova enviará SMS para o número de telefone informado no cadastro avisando sobre o pagamento.\nOs prazos para pagamento são os mesmos praticados nos anos anteriores, sendo a data-limite de 2020 o dia 31 de março.\nDe acordo com Luiz Zumpano, gerente de Programas Socioeconômicos da Fundação Renova, todos os trabalhos, inclusive os cálculos para o pagamento do Lucro Cessante de 2019, já foram realizados. “Na primeira quinzena de janeiro de 2020, já poderemos apresentar os valores aos atingidos e cumprir o prazo determinado para o encerramento dos pagamentos”, afirma.\nEm 2019, cerca de 3.700 pessoas receberam pagamento por Lucro Cessante correspondente ao ano de 2018.\nSobre a Fundação Renova\nA Fundação Renova é uma entidade de direito privado, sem fins lucrativos, constituída com o exclusivo propósito de gerir e executar, com autonomia técnica, administrativa e financeira, os programas e ações de reparação e compensação socioeconômica e socioambiental para recuperar, remediar e reparar os impactos gerados a partir do rompimento da Barragem de Fundão, com transparência, legitimidade e senso de urgência.\nA Fundação foi estabelecida por meio de um Termo de Transação e Ajustamento de Conduta (TTAC), assinado entre Samarco, suas acionistas Vale e BHP, os governos federal e dos estados de Minas Gerais e do Espírito Santo, além de uma série de autarquias, fundações e institutos (como Ibama, Instituto Chico Mendes, Agência Nacional de Águas, Instituto Estadual de Florestas, Funai, Secretarias de Meio Ambiente, dentre outros), em março de 2016. Fot: Agência Grasil.", "link": "https://radargeral.com/economia/pagamento-fundacao-renova-inicia-pagamento-de-indenizacoes-referentes-a-2019/", "dataPublicacao": "20-12-2019"},
{"titulo": "Algumas espécies como lambari, piau e alguns cascudos desapareceram do Rio Doce; 53% delas", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "   Desaparecimentos de espécies como lambari, piau e alguns cascudos  do Rio Doce pode estar ligado a barragens construídas ao longo dos anos e à lama de rejeitos de minério que atingiu o Rio Doce, aponta pesquisa.\n A pesquisa realizada pela Rede Rio Doce Mar e detectou   que 53% dos peixes nativos do Rio Doce não estão sendo encontrados. O motivo dessa redução ainda está sendo analisado. A ausência dessas espécies acontece, principalmente, entre Mascarenhas, em Baixo Guandu, e a foz do rio, em Regência. Já as espécies introduzidas no Rio Doce ao longo dos anos estão sendo achadas, e isso tem efeito negativo nas espécies nativas, diz a pesquisa. (Continua após o anúncio).\n  Esse é o resultado  dos primeiros seis meses de uma das pesquisas realizadas pela Rede Rio Doce Mar. Os estudos tiveram início no ano passado para dimensionar os impactos causados na natureza pelo “tsunami” de lama, de 32 milhões de metros cúbicos de rejeitos de minério, com o rompimento da barragem de Fundão, em Mariana (MG). (Continua após o anúncio.\n  “A situação é mais intensa na foz do Rio Doce. Isso tem causado estresse nos organismos, que estão apresentando alterações morfológicas, bioquímicas, fisiológicas e genéticas”, revela o professor da Universidade Federal do Rio Grande (Furg) e pesquisador da Rede Rio Doce Mar, Adalto Bianchini., em entrevista ao portal A Gazeta. (Continua após anúncio).\n  O coordenador técnico da Rede Rio Doce Mar, Alex Bastos, explica que através do Programa de Monitoramento da Biodiversidade Aquática, são analisadas a fauna e a flora da porção capixaba do Rio Doce e também dos ambientes marinho e costeiro impactados. Os estudos, que começaram no final do ano passado, ainda estão em andamento e podem durar até cinco anos. Esse programa de monitoramento é realizado através de um acordo de cooperação com a Fundação Renova.", "link": "https://radargeral.com/geral/algumas-especies-como-lambari-piau-e-alguns-cascudos-desapareceram-do-rio-doce/", "dataPublicacao": "03-11-2019"},
{"titulo": "Fundação Renova se defende de acusações e afirma que pagou cerca de R$ 850 milhões em indenizações e auxílios para o ES", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "A organização ressaltou que até julho de 2019 foram desembolsados cerca de R$ 6,46 bilhões nas ações integradas de recuperação e compensação no Espírito Santo.\nA Fundação Renova, responsável por reparar os danos causados pelo rompimento da barragem de Fundão, em Mariana (MG), em 2015, se defendeu das denúncias de desvio de recursos, superfaturamento de obras, fechamentos de contratos em valores vultosos e contratação de ex-funcionários da Samarco.\nEm nota, a organização afirmou que os processos da instituição são acompanhados e fiscalizados, permanentemente, por auditorias externas independentes e pelo Ministério Público de Fundações, além do fato de que os documentos relacionados à atuação da Fundação Renova e a prestação de contas de suas atividades são publicados em seu site.\nNesta segunda-feira (09), a Comissão Parlamentar de Inquérito (CPI) das Licenças aprovou a proposta do deputado Euclério Sampaio, de quebrar o sigilo fiscal, bancário, telefônico e eletrônico da Fundação, seus diretores e presidente. Segundo o deputado e relator da CPI, Euclério Sampaio, denuncias apontam que que o órgão está “desviando recursos, superfaturando obras, firmando contratos em valores vultosos com empresas que têm em seu quadro societário ex-funcionários da Samarco/Vale e contratando ex-funcionários da Samarco e diretores em valores exorbitantes”, diz o texto.\nA Fundação Renova ainda ressaltou que até julho de 2019, foram desembolsados cerca de R$ 6,46 bilhões nas ações integradas de recuperação e compensação em Minas Gerais e no Espírito Santo. “Entre os avanços, estão os estudos para avaliar o impacto do rompimento da barragem de Fundão sobre as águas e a biodiversidade do rio Doce e da região costeira. A água está apta para consumo após tratamento. Com 92 pontos de monitoramento, o rio Doce é o mais monitorado do Brasil. Foram recuperados 113 afluentes e houve plantio emergencial para controle de erosão em 800 hectares. Mais de mil nascentes foram recuperadas”.\nAinda de acordo com a nota, no Espírito Santo, até o momento, foram desembolsados R$ 7,7 milhões, por meio do Fundo Desenvolve Rio Doce. Ainda no Espírito Santo, até maio deste ano, foram gerados R$ 8,9 milhões em ISS para os municípios impactados.\nCerca de R$ 1,76 bilhão teriam sigo pagos em indenizações e auxílios financeiros emergenciais para cerca de 300 mil pessoas em MG e ES. No Espírito Santo, foram desembolsados, até o momento, cerca de R$ 850 milhões em indenizações e auxílios.", "link": "https://radargeral.com/economia/fundacao-renova-se-defende-de-acusacoes-e-afirma-que-pagou-cerca-de-r-850-milhoes-em-indenizacoes-e-auxilios-para-o-es/", "dataPublicacao": "09-09-2019"},
{"titulo": "Empresa de saneamento interditada por lançar esgoto no Rio Doce em Linhares", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "Licença ambiental da empresa também foi suspensa. Operação e fiscalização foram realizadas na tarde desta terça-feira (9).\nOs Ministérios Públicos Federal e do Estado do Espírito Santo (MPF/ES e MPES) participaram de uma operação na tarde desta terça-feira (9), em Linhares, que terminou com a interdição da empresa ET&S Tratamento Ambiental e Saneamento Ltda., por tempo indeterminado.\nA empresa, que é contratada para tratar dejetos e esgoto de indústrias e jogá-los limpos no Rio Doce, é acusada de camuflar esse processo, despejando clandestinamente o esgoto in natura no rio.\nSegundo decisão da Justiça Estadual no processo 0005927-91.2019.8.08.0030, foi determinada a imediata suspensão da licença ambiental deferida pelo Instituto Estadual de Meio Ambiente e Recursos Hídricos (Iema), sob pena de multa diária de R$ 20 mil.\nFiscalizações conjuntas também já foram realizadas por Iema, Ibama, Agência Estadual de Recursos Hídricos (Agerh) e Polícia Militar Ambiental, em que foi flagrado o lançamento ilegal diretamente no solo de resíduos sem tratamento, com características compatíveis com os efluentes recebidos pela empresa. Técnicos do MP Estadual e da Agerh ainda promoveram a análise preliminar do processo de licenciamento ambiental da empresa, em que verificaram evidências de que foram prestadas informações inverídicas no seu bojo por parte da ET&S.\nA região do Rio Doce compreende área ambiental de preservação permanente (APP) e a ET&S é a única empresa localizada nas imediações da área da coleta de resíduos. Inclusive, a instalação da empresa foi autorizada pelo poder público justamente para tratar os efluentes.\nEm 2017, a Polícia Federal já havia cumprido, durante a Operação Descarte, mandados de busca e apreensão de documentos e HD na ET&S e na residência de seus sócios, justamente por lançar esgoto sem o devido tratamento no Rio Doce. A denúncia partiu de pescadores e foi confirmada pela PF no decorrer das investigações.\nAs coletas de efluentes que foram lançados no rio durante a Operação foram submetidas à análise laboratorial, e os resultados demonstraram que os lançamentos dos efluentes de sistemas de tratamento de esgotos sanitários em corpos hídricos estavam bem fora dos padrões estipulados pela Resolução Conama n° 430/2011.\nIrregularidades. Entre as irregularidades já encontradas durante fiscalizações à empresa estão a execução da atividade de decomposição de resíduos sólidos com equipamento danificado e com fins comerciais, que ficou evidenciado pelo volume de resíduos hospitalares encaminhados por duas grandes indústrias com sede em Linhares; o excesso de emissão de fumaça, com odor característico de produto químico, em razão da chaminé do termo decompositor estar danificado por corrosão em razão da falta de manutenção; a emissão de autorização ambiental expedido pela Diretora Técnica do Iema, mesmo havendo parecer desfavorável.\nOutros pontos em desacordo com a legislação foram: a disposição inadequada de resíduos sólidos no solo, em que há fragmentos de vegetação nativa da Mata Atlântica, em valas possivelmente abertas por máquinas retroescavadeira, cobertas com camadas de terra com a finalidade de camuflá-las; depósito de resíduos em tanques de concreto utilizados para armazenamento e blend de resíduos industriais, o que não é autorizado na Licença Ambiental de Regularização da atividade.\nEmpresa\nEm seu site, a ET&S se identifica como uma empresa brasileira de saneamento ambiental, fundada em 2014 e especializada em em processos logísticos para a coleta, tratamento, disposição ambientalmente adequada de efluentes líquidos em curso d’água e recuperação e reúso destes efluentes para diversas aplicações. Segundo a página, a empresa “utiliza em seus processos equipamentos da mais avançada tecnologia alemã e suíça para proporcionar um serviço de alto padrão de qualidade”.\nCrime\nEm âmbito federal, a empresa ET&S Tratamento Ambiental e Saneamento Ltda. também é alvo de uma investigação do MPF, que está sob sigilo. De acordo com a decisão da Justiça Estadual, todas as provas colhidas nesta terça, durante a operação, poderão ser compartilhada entre os Ministérios Públicos.\nO procurador da República em Linhares, Paulo Henrique Trazzi, explica que o pedido de suspensão das atividades da empresa foi necessário, uma vez que durante várias vistorias realizadas na empresa ET&S foi observado que os efluentes são lançados no Rio Doce sem o devido tratamento. “Isso demonstra que não foi um caso de descontrole ou incidente, mas sim de ação de ilegalidade continuada de lançamento de esgoto sanitário bruto no Rio. Essa conduta acarreta grande desequilíbrio no ecossistema aquático, comprometendo a saúde pública em geral. Fora que o Rio Doce já vem sofrendo um destaque ambiental severo desde o rompimento da barragem de Fundão, em Mariana (MG)”, destaca.", "link": "https://radargeral.com/saude/empresa-de-saneamento-interditada-por-lancar-esgoto-no-rio-doce-em-linhares/", "dataPublicacao": "09-07-2019"},
{"titulo": "Obras da primeira etapa da retirada do barramento do rio Pequeno já começaram", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "A Fundação Renova informa que iniciou a primeira de duas etapas das obras de descomissionamento do barramento do rio Pequeno, em Linhares. As análises de estabilidade apontaram riscos estruturais no barramento, que podem causar o rompimento e colocar em risco a integridade dos moradores de seu entorno.\nNesta primeira etapa, que começou no dia 26 de setembro e tem previsão de duração de 32 dias, está sendo construída a base para a instalação de uma ensecadeira na parte jusante (abaixo) do atual barramento. A ensecadeira é uma estrutura provisória que impede o contato das águas do rio Doce com a lagoa Juparanã. Caso seja necessário, a ensecadeira será alteada (elevada).\nAs ações são realizadas em cumprimento à decisão judicial proferida pela 12ª Vara Federal de Minas Gerais, no âmbito da Ação Civil Pública 1012064-42.2019.4.01.3800.\nApós a conclusão das obras das ensecadeiras, devidamente atestadas e certificadas pelo perito judicial, será iniciada a segunda etapa das obras, que consistirá no descomissionamento (retirada) do barramento.\nHistórico\nUma decisão liminar de 2015, emitida logo após o rompimento da barragem de Fundão, determinou a construção de um barramento emergencial no rio Pequeno para impedir o contato das águas do rio Doce com a lagoa Juparanã. Apesar de temporário, o barramento permaneceu instalado por força de uma sentença proferida pelo juiz de Linhares, à época competente para o julgamento da ação, o que agravou a ocorrência de alagamentos, já habituais na região.\nA Fundação Renova informa que, das 33 famílias que residiam na avenida Beira-Rio em março deste ano, 4 permanecem em suas moradias e 29 estão em moradia provisória.\nEstudos\nPor solicitação da empresa de engenharia Themag, contratada pela Renova a pedido da Aecom, auditoria interveniente do Ministério Público do Estado do Espírito Santo, ensecadeiras foram instaladas no canal entre o rio Pequeno e o rio Doce, no dia 11 de junho de 2019, para a realização de sondagem na área entre o barramento e a ensecadeira 2 (embaixo da ponte), visando a análise da parte jusante, localizada abaixo do barramento.\nApós o término da sondagem, as ensecadeiras foram abertas no dia 21 de agosto.\nA Themag também atestou a existência de problemas na estrutura do barramento, após a validação dos estudos realizados por uma consultoria especializada.\nO estudo também aponta que, em caso de rompimento do barramento, casas poderiam ser atingidas e, assim, colocar em risco a segurança das famílias que estiverem no local.\nO barramento de Linhares é monitorado diariamente, seguindo procedimentos de segurança e contingência. Além dos monitoramentos hidrométricos, realizados na região e em sete pontos da bacia do rio São José e na lagoa Juparanã, é realizado um checklist diário da estrutura do barramento e o monitoramento complementar a laser.\nA atuação da Fundação Renova para garantir a segurança do barramento e das famílias em seu entorno é realizada por profissionais das áreas de Infraestrutura, Engenharia, Diálogo, Saúde, Proteção Social, Meio Ambiente, Segurança e Contingência.", "link": "https://radargeral.com/economia/obras-da-primeira-etapa-da-retirada-do-barramento-do-rio-pequeno-ja-comecaram/", "dataPublicacao": "16-10-2019"},
{"titulo": "28 famílias devem deixar suas casas em até 3 dias na Vila Beira Rio  em Linhares (ES)", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "A Fundação Renova informou que, em conjunto com a Defesa Civil, irá remover 28 famílias residentes na avenida Beira-Rio, em Linhares, no Norte do Estado, a partir desta semana.\nA realocação para moradias provisórias é uma medida de precaução máxima em função dos resultados de estudos realizados por uma consultoria técnica especializada, que apontaram riscos estruturais no barramento construído para proteger a lagoa Juparanã da passagem do rejeito pelo rio Doce, em 2015.\nAs famílias foram comunicadas, orientadas e serão acolhidas em todas as suas necessidades e demandas. A Fundação Renova reitera o seu compromisso com a garantia da segurança das famílias.\nUma decisão judicial de 2015, logo após o rompimento da barragem de Fundão, determinou a construção de um barramento emergencial para impedir o contato das águas do Rio Doce e da lagoa Juparanã. Apesar de temporário, o barramento permaneceu instalado, por força de seguidas determinações judiciais, o que agravou a ocorrência de alagamentos, já habituais na região. Um canal ligando a lagoa ao rio Pequeno foi construído em 2018 para reduzir o nível da água na Juparanã. Para enfrentar o último período chuvoso, este canal foi ampliado em 22 de setembro de 2018 e, em caráter de prevenção, foram removidas temporariamente as 56 famílias residentes na avenida Beira-Rio.\nO barramento de Linhares é monitorado diariamente, seguindo procedimentos de segurança e contingência.\nA atuação da Fundação Renova para garantir a segurança de sua estrutura e das famílias em seu entorno é realizada por profissionais das áreas de Infraestrutura, Engenharia, Saúde, Proteção Social, Meio Ambiente, Segurança e Contingência. Além dos monitoramentos hidrométricos realizados na região e sete pontos da bacia do rio São José e Lagoa Juparanã, é realizado checklist diário de monitoramento da estrutura.", "link": "https://radargeral.com/geral/28-familias-devem-deixar-suas-casas-em-ate-3-dias-na-vila-beira-rio-em-linhares-es/", "dataPublicacao": "18-03-2019"},
{"titulo": "Manifestantes do Movimento dos Atingidos por Barragens ocupam ferrovia", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "Organização do evento estima que 450 pessoas participam do protesto.\nManifestantes ocuparam a Estrada de Ferro Vitória Minas na manhã desta segunda-feira (1º), em Central Carapina, na Serra. De acordo com o Movimento dos Atingidos por Barragens (MAB), 450 pessoas estão no local desde 9h30 para reivindicar a contratação imediata de uma assessoria técnica para levantamento de dados sobre o rompimento da barragem de Fundão, em 2015.\nDe acordo com Heider Boza, coordenador do MAB, o acordo para a contratação foi firmado entre Samarco, Vale e BHP e o Ministério Público Federal (MPF) em agosto de 2018. “O que se observa é uma letargia do judiciário em assegurar o direito e o descaso das empresas na efetivação dos acordos realizados”, afirmou Heider.\n“Na ausência de técnicos independentes para levantamento de dados e fornecimento de informações, o processo de reparação integral encontra-se prejudicado, aumento a vulnerabilidade social das populações atingidas”, explicou o movimento.\nA Fundação Renova e a Vale foram procuradas pela reportagem, mas ainda não atenderam à solicitação.", "link": "https://radargeral.com/geral/manifestantes-do-movimento-dos-atingidos-por-barragens-ocupam-ferrovia/", "dataPublicacao": "01-07-2019"},
{"titulo": "Três barragens com risco de rompimento no ES", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "Essas barragens estão na Grande Vitória e no Noroeste Capixaba.", "link": "https://radargeral.com/geral/tres-barragens-com-risco-de-rompimento-no-es/", "dataPublicacao": "20-11-2018"},
{"titulo": "Fundação Renova notificada em Linhares por remoção de famílias", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "Segundo o MPES não hou aviso prévio para remoção.\nO Ministério Público estadual notificou a Mineradora Samarco e a Fundação Renova pela remoção das famílias que moram às márgens do Rio Pequeno, em Linhares. Segundo o órgão houve por parte da Fundação renova um descumprimento do acordo firmado em julho do ano passado que prevê o acompanhamento das reparações de danos causados pelo rompimento da barragem de Fundão, em Mariana.\n O MPES exige que a Samarco e a Fundação renova cumpram com rigor o acordo firmado e que todas as ações sejam previamente debatidas. Casa haja descumprimento de acordo firmado haverá multa de R$ 30 mil.", "link": "https://radargeral.com/geral/fundacao-renova-notificada-em-linhares-por-remocao-de-familias/", "dataPublicacao": "20-03-2019"},
{"titulo": "Reunião termina sem acordo e pescadores prometem amanhã (16) fechar de novo ferrovia", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "", "link": "https://radargeral.com/geral/reuniao-termina-sem-acordo-e-pescadores-prometem-amanha-16-fechando-ferrovia/", "dataPublicacao": "15-01-2019"},
{"titulo": "Regência Augusta (ES) sedia amanha (01) o Careba Cultural", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "A programação terá início às 15h00 com um workshop temático (roda de conversa) “Música Capixaba, Meio Ambiente e Processos Criativos”.", "link": "https://radargeral.com/geral/regencia-augusta-es-sedia-amanha-01-o-careba-cultural/", "dataPublicacao": "30-11-2018"},
{"titulo": "HORA DA MENTIRA ACERTAR AS CONTAS – Falsos pescadores  receberam R$ 7 milhões em indenizações após ‘Lama da Samarco’", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nApós a tragédia de Mariana (MG), com o rompimento da barragem da Samarco em 2015, a Fundação Renova passou a pagar indenizações para os pescadores na bacia do Rio Doce que tiveram suas atividades econômicas prejudicadas, por conta da contaminação do rio.\nNo entanto, uma operação deflagrada nesta terça-feira (26) pela Polícia Federal, mostra que centenas de pessoas falsificaram documentos para se passarem por pescadores e receber a indenização da fundação.\nDe acordo com a investigação, que teve início em 2018, somente no município de Baixo Guandu, quase 100 pessoas estavam registradas como pescadores de maneira fraudulenta.\nO prejuízo para o fundo destinado a pessoas impactadas pela tragédia é de R$ 7 milhões. Além de Baixo Guandu, a Polícia Federal cumpriu 24 mandados de busca e apreensão em Vitória, Vila Velha, Serra e Brasília.\nA suspeita é que a colônia de pescadores do municípios, advogados e funcionários do Escritório Federal de Aquicultura e Pesca no Espírito Santo estejam envolvidos nas fraudes. Ninguém foi detido, mas um servidor público foi afastado.\nA falsificação dos documentos gera prejuízo também para a Previdência Social, além da própria Fundação Renova.\nOPERAÇÃO\nAs investigações tiveram início com o recebimento de denúncias relatando que muitas pessoas do município de Baixo Guandu que não eram pescadoras estavam solicitando registro de pescador profissional com o objetivo de receber da Fundação Renova indenizações devidas em razão dos danos causados ao Rio Doce com o rompimento da barragem de Fundão, em Mariana em Minas Gerais, em novembro de 2015.\nPara obter as indenizações foram utilizados protocolos de solicitação de licença de pescador profissional datados de setembro e outubro de 2015. As provas colhidas até o momento indicam que esses protocolos foram emitidos com data retroativa, anterior ao rompimento da barragem, para permitir que indivíduos que não eram pescadores à época ou que não estavam com os documentos em dia, pudessem fechar acordos extrajudiciais na Fundação Renova.\nCRIMES INVESTIGADOS\nAs investigações apontam para o envolvimento de funcionário do Escritório Federal de Aquicultura e Pesca no ES, que foi o responsável por dar validade aos protocolos falsos e produzir ofícios e outros documentos oficiais no interesse do grupo investigado; lobistas que agiam fazendo a intermediação entre advogados e representantes de colônias de pescadores; e representantes de colônia de pescadores, que agiam atraindo interessados em receber as indenizações e, em troca, recebiam parte dos honorários obtidos com os acordos extrajudiciais.\nOs suspeitos responderão pelos crimes de Estelionato contra a Fundação Renova, falsidade ideológica em documentos púbicos do Ministério da Agricultura, Pecuária e Abastecimento – MAPA, inserção de dados falsos em sistema de informação do MAPA e Corrupção passiva.", "link": "https://radargeral.com/geral/hora-da-mentira-acertar-as-cotas-falsos-pescadores-receberam-r-7-milhoes-em-indenizacoes-apos-lama-da-samarco/", "dataPublicacao": "26-02-2019"},
{"titulo": "Anvisa atesta segurança do consumo do pescado do Rio Doce", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "A nota técnica contém os parâmetros considerados seguros para o consumo, por representarem risco mínimo à saúde\nA Agência Nacional de Vigilância Sanitária (Anvisa) deu parecer favorável ao consumo de peixes e crustáceos provenientes da Bacia do Rio Doce e da região costeira. A nota técnica nº 8/2019/SEI/GEARE/GGALI/DIRE2/ANVISA foi divulgada no início da noite desta segunda-feira (3), divulgando os parâmetros considerados seguros para o consumo, por representarem risco mínimo à saúde.\nDe acordo com a Anvisa, estão seguros os limites diários de até 200 gramas de peixe para adultos e jovens acima de 10 anos (ou 1,4 kg por semana) e de até 50 gramas para crianças até 10 anos e gestantes (ou 350 gramas semanais).\nA análise partiu de uma solicitação do Grupo de Trabalho da Pesca e Aquicultura (GT – Pesca), que integra o Comitê Interfederativo (CIF). Composto por integrantes do meio acadêmico, do poder público das esferas federal e estaduais, o comitê acompanha as ações da Fundação Renova, responsável por reparar e compensar os danos do rompimento.\nPara subsidiar a análise, o Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio), a Fundação Renova e a Universidade Federal do Rio Grande (FURG) enviaram dados brutos e analisados de amostras coletadas de Mariana até a foz do Rio Doce e ao longo da região costeira, de Guarapari (ES) a Abrolhos (BA), incluindo afluentes e trechos não atingidos pelo rejeito da barragem de Fundão.\nEntre novembro e dezembro de 2018, a Anvisa recebeu 11 mil resultados analisados, abrangendo 76 espécies diferentes de peixes, quatro de camarões e uma de lagosta. As análises investigaram a presença de 12 elementos (entre metais e metaloides) nos pescados da região afetada: cádmio, cromo, cobre, chumbo, ferro, manganês, mercúrio, arsênio, alumínio, níquel, prata e zinco.\nCom base nos resultados, a Anvisa reconhece que os pescados da região de estudo apresentam médias maiores de concentração de cádmio (em peixes de água salgada), mercúrio e chumbo, quando comparados com pescados comercializados mundialmente. A agência ressalta, no entanto, que apenas as presenças de chumbo e de mercúrio merecem atenção. As concentrações dos demais metais não representariam risco à saúde humana.\nA nota técnica também ressalta a importância do controle e da fiscalização para assegurar que não haja o consumo de pescados com concentração de metais acima daqueles definidos pela legislação vigente.\nA recomendação da Anvisa não somente oferece maior segurança em termos de saúde, mas representa também um importante passo para a retomada da economia da região afetada, uma das missões da Fundação Renova, que atua para recompor as condições socioeconômicas e ambientais das atividades aquícolas e pesqueiras.\nDe acordo com o líder do programa de Biodiversidade da Fundação Renova, Bruno Pimenta, este é um importante passo para a continuidade dos estudos. “O pescado continua sendo monitorado. Outras análises serão acrescentadas para que ocorra a verificação da possibilidade de modificar a quantidade de consumo”, afirma Pimenta.", "link": "https://radargeral.com/economia/anvisa-atesta-seguranca-do-consumo-do-pescado-do-rio-doce/", "dataPublicacao": "04-06-2019"},
{"titulo": "Circulação de trens é interrompida por causa de protesto em Colatina", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "A circulação do trem de passageiros na Estrada de Ferro Vitória-Minas estará suspensa nesta quarta-feira (03), em ambos os sentidos.\nA paralisação ocorre  devido à ocupação da linha férrea por manifestantes, em protesto que teve início nesta terça-feira (02), em Colatina, no Norte do Estado.\nPor meio de nota a imprensa, a Vale informa que “o diálogo com as comunidades está sendo conduzido pela Fundação Renova, criada para gerir e executar os programas e ações de reparação e indenização às pessoas afetadas pelo rompimento da barragem de Fundão da Samarco”.\nDe acordo com a empresa, os passageiros que tinham viagem programada para esta quarta-feira (03) podem reagendar o bilhete ou pedir o reembolso do valor investido na compra da passagem.\nPara isso, é preciso se dirigir, no prazo de até 30 dias, a qualquer uma das estações localizadas ao longo da Estrada de Ferro Vitória a Minas. Mais informações podem ser solicitadas por meio do Alô Ferrovias 0800 285 7000.", "link": "https://radargeral.com/geral/circulacao-de-trens-e-interrompida-por-causa-de-protesto-em-colatina/", "dataPublicacao": "03-07-2019"},
{"titulo": "Zé do pedal, o aventureiro ambiental lenda viva do Rio Doce", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "O mineiro de Guaraciaba, José Geraldo de Souza Castro, 61, realiza, há 35 anos, inusitadas aventuras ao redor do mundo.", "link": "https://radargeral.com/geral/ze-do-pedal-o-aventureiro-ambiental-lenda-viva-do-rio-doce/", "dataPublicacao": "06-11-2018"},
{"titulo": "Produtores rurais do ES  afirmam que   Samarco ignora prejuízos com a lama de rejeitos de minério", "descritores": [], "midias": [], "fonte": {"nome": "Radar Geral", "link": "https://radargeral.com/", "descricao": "Radar Geral", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "", "link": "https://radargeral.com/economia/produtores-rurais-do-es-afirmam-que-samarco-ignora-prejuizos-com-a-lama-de-rejeitos-de-minerio/", "dataPublicacao": "29-09-2018"}
]