[
{"titulo": "RELATIONS AND MEANINGS ON STUDENTS’ ENVIRONMENTAL LEARNINGS ABOUT THE RIO DOCE", "conteudo": "\n            Resumo O texto apresenta resultados de um estudo que visa a compreender as relações que estudantes do 9º ano do Ensino Fundamental estabelecem com o rio Doce no contexto do rompimento da barragem de Fundão. O aporte teórico e metodológico são as contribuições de Bernard Charlot em diálogo com o campo da educação ambiental. Os dados foram gerados por meio de balanço de saber e de entrevistas. Os resultados indicam preponderância de aprendizagens afetivas sobre as aprendizagens escolares e cidadãs. Por sua vez, é para a escola que os estudantes direcionam suas demandas de aprendizagens, atribuindo-lhes sentidos no contexto do desastre sociotécnico. Afirma-se a importância da escola para a tomada de decisões coletivas e para a atuação no contexto do desastre de forma socialmente responsável.\n        ", "link": "http://www.scielo.br/scielo.php?script=sci_arttext&pid=S0100-15742020000100160&lang=pt", "dataPublicacao": "", "fonte": {"nome": "scielo", "link": "https://search.scielo.org/", "descricao": "scielo", "tipoFonte": {"id": 2, "nome": "Ciência"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "descritores": [], "midias": []},
{"titulo": "THE PERCEPTION OF ADULT AND YOUNG ADULT STUDENTS ON THE RIVER RIO DOCE - CARTOGRAPHIES OF FEAR", "conteudo": "\n            Resumen El texto presenta los resultados de un estudio que tiene como objetivo comprender las relaciones que los estudiantes de noveno año de enseñanza básica establecen con el río Doce en el contexto de la ruptura de la presa de Fundão. Las aportaciones teórica y metodológica vienen dadas por las ideas de Bernard Charlot en diálogo con el área de la educación ambiental. Los datos se generaron a través de un equilibrio entre inventários de saber y entrevistas. Los resultados indican una preponderancia del aprendizaje afectivo sobre el aprendizaje escolar y ciudadano. A su vez, es a la escuela donde los estudiantes dirigen sus demandas de aprendizaje, asignándoles sentidos en el contexto del desastre socio-técnico. Se afirma la importancia de la escuela para la toma de decisiones colectivas y para actuar en el contexto del desastre de una manera socialmente responsable.\n        ", "link": "javascript:void()", "dataPublicacao": "", "fonte": {"nome": "scielo", "link": "https://search.scielo.org/", "descricao": "scielo", "tipoFonte": {"id": 2, "nome": "Ciência"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "descritores": [], "midias": []},
{"titulo": "Desastre socioambiental e Termo de Transação e Ajustamento de Conduta (TTAC) como instrumento de política pública: O caso da barragem de Fundão, MG", "conteudo": "\n            RÉSUMÉ Ce texte présente les résultats d’une étude visant à comprendre les rapports que des élèves de troisième entretiennent avec le Rio Doce après la rupture du barrage minier du Fundão. Le cadre théorique et méthodologique est basé sur la contribution de Bernard Charlot en dialogue avec le domaine de l’éducation environnementale. Les données ont été obtenues par moyen d’un bilan de la litterature et d’entretiens. Les résultats indiquent que les apprentissages d’ordre affectif prédominent sur les apprentissages scolaires et citoyens. Ce sont les élèves eux-mêmes qui demandent à l’école des enseignements qu’ils considerent significatifs dans le contexte du désastre socio-technique. L’importance de l’école dans la prise de décisions collectives et pour l’action socialement responsable dans le contexte du désastre est soulignée.\n        ", "link": "http://www.scielo.br/scielo.php?script=sci_arttext&pid=S0100-15742020000100160&lang=pt", "dataPublicacao": "", "fonte": {"nome": "scielo", "link": "https://search.scielo.org/", "descricao": "scielo", "tipoFonte": {"id": 2, "nome": "Ciência"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "descritores": [], "midias": []},
{"titulo": "Rio Doce: riscos e incertezas a partir do desastre de Mariana (MG)", "conteudo": "\n            Abstract This paper presents the results of a study that aims to understand the relations that 9th-grade students establish with the Rio Doce in the context of the Fundão dam rupture. The theoretical and methodological basis is the contributions of Bernard Charlot through a dialogue with the field of environmental education. The data was generated through the inventory of knowledge and interviews. The results indicate the preponderance of affective learning over the school and citizen learning. In turn, it is towards the school that students direct their learning demands, giving them meanings in the context of the socio-technical disaster. The importance of the school for collective decision-making and socially responsible action in the context of the disaster is therefore affirmed.\n        ", "link": "http://www.scielo.br/scielo.php?script=sci_arttext&pid=S0100-15742020000100160&lang=pt", "dataPublicacao": "", "fonte": {"nome": "scielo", "link": "https://search.scielo.org/", "descricao": "scielo", "tipoFonte": {"id": 2, "nome": "Ciência"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "descritores": [], "midias": []},
{"titulo": "O desastre da barragem de rejeitos em Mariana, Minas Gerais: aspectos socioambientais e de gestão na exploração de recursos minerais", "conteudo": "\n            Resumen El artículo forma parte del conjunto de debates sobre los efectos del desastre socio-técnico provocado por el rompimiento de la represa de Fundão, que afectó al río Doce, en el año 2015, y presenta los resultados de un estudio que buscó comprender las percepciones de los estudiantes de Educación de Jóvenes y Adultos (EJA) sobre el río. El referencial teórico establece un diálogo entre la EJA, la Educación Ambiental, y las contribuciones del geógrafo Yi-Fu Tuan. El material empírico fue producido por medio de mapas mentales y entrevistas. Los resultados indican que las percepciones sobre el río están marcadas por cartografías del miedo que surgen de la degradación ambiental antes del desastre; y, después del desastre, preocupaciones sobre la salud, el presupuesto familiar y el perjuicio en el trabajo. Las conclusiones apuntan la importancia de más informaciones sobre el agua a la población, y que los efectos del desastre acentúan la desigualdad social.\n        ", "link": "", "dataPublicacao": "", "fonte": {"nome": "scielo", "link": "https://search.scielo.org/", "descricao": "scielo", "tipoFonte": {"id": 2, "nome": "Ciência"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "descritores": [], "midias": []},
{"titulo": "Genotoxicity effects on Geophagus brasiliensis fish exposed to Doce River water after the environmental disaster in the city of Mariana, MG, Brazil", "conteudo": "\n            Abstract The article is part of a series of debates that are concerned with the effects of the socio-technical disaster caused by the Fundão dam collapse in the year 2015, which affected the river Rio Doce, and presents results of a study that sought to understand the perceptions of Adult and Young Adult Education (EJA) students about the river. The theoretical framework establishes a dialogue between EJA, Environmental Education, and the contributions of the geographer Yi-Fu Tuan. The empirical material was produced through mental maps and interviews. The results indicate that the subjects’ perceptions on the river are marked by cartographies of fear of environmental degradation, before the disaster and post-disaster, health concerns, household budget, and work loss. The conclusions point to the importance of providing further information about water to the population, and the effects of the disaster, which intensify social inequalities.\n        ", "link": "http://www.scielo.br/scielo.php?script=sci_arttext&pid=S0100-15742020000100160&lang=pt", "dataPublicacao": "", "fonte": {"nome": "scielo", "link": "https://search.scielo.org/", "descricao": "scielo", "tipoFonte": {"id": 2, "nome": "Ciência"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "descritores": [], "midias": []},
{"titulo": "HEALTH EVALUATION OF THE BARRA LONGA POPULATION AFFECTED BY THE DISASTER IN MARIANA COUNTY", "conteudo": "\n            Resumo O artigo se insere no conjunto de debates cuja preocupação são os efeitos do desastre sociotécnico provocado pelo rompimento da barragem de Fundão, ocorrido no ano de 2015, que afetou o rio Doce, e apresenta resultados de um estudo que buscou compreender as percepções de estudantes da Educação de Pessoas Jovens e Adultas (EJA) sobre o rio. O referencial teórico estabelece um diálogo entre a EJA, a Educação Ambiental, e as contribuições do geógrafo Yi-Fu Tuan. O material empírico foi produzido por meio de mapas mentais e entrevistas. Os resultados indicam que as percepções dos sujeitos sobre o rio são marcadas por cartografias do medo decorrente da degradação ambiental, antes do desastre; e, pós-desastre, por preocupações com a saúde, o orçamento familiar e prejuízo no trabalho. As conclusões apontam a importância de maiores informações sobre a água à população, e que os efeitos do desastre acentuam a desigualdade social.\n        ", "link": "http://www.scielo.br/scielo.php?script=sci_arttext&pid=S0100-15742020000100160&lang=pt", "dataPublicacao": "", "fonte": {"nome": "scielo", "link": "https://search.scielo.org/", "descricao": "scielo", "tipoFonte": {"id": 2, "nome": "Ciência"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "descritores": [], "midias": []},
{"titulo": "“IT WAS NO ACCIDENT!”  THE PLACE OF EMOTIONS IN THE MOBILIZATION OF PEOPLE AFFECTED BY THE COLLAPSE OF SAMARCO'S TAILINGS DAM IN BRAZIL", "conteudo": "\n            Resumo: Este artigo inscreve-se na agenda de pesquisa dedicada à compreensão dos processos de governança e participação social nas políticas públicas que estão sendo formuladas e implementadas visando à reparação da bacia do rio Doce, localizada nos estados brasileiros de Minas Gerais e Espírito Santo, em razão do desastre socioambiental de grandes proporções, causado pelo rompimento da barragem de rejeitos de minérios das empresas Samarco S.A., Vale S. A., BHP Billiton Ltda., em Fundão (MG), no dia 5 de novembro de 2015. Com o objetivo de reparar e compensar os múltiplos prejuízos e agravos foi instituído um Termo de Transação e Ajustamento de Conduta (TTAC) entre o governo federal, os governos estaduais de Minas Gerais e Espírito Santo e as empresas mineradoras envolvidas. O artigo focaliza o TTAC como um instrumento de política pública e insere-se no debate sobre governança contemporânea. A análise está centrada no protagonismo tanto da Fundação Renova criada para a formulação e a implementação das políticas de restauração e de compensação, quanto nos órgãos públicos responsáveis pelo acompanhamento e fiscalização das diversas políticas instituídas. Quanto aos resultados, busca-se salientar aspectos que evidenciem os traços do desenho institucional do TTAC e do seu modus de governança, o qual vem sendo praticado desde a assinatura do referido acordo, bem como os desafios decorrentes das assimetrias existentes nas relações entre as empresas mineradoras e o poder público, de um lado, e os atingidos de outro.\n        ", "link": "http://www.scielo.br/scielo.php?script=sci_arttext&pid=S0100-15742020000100160&lang=pt", "dataPublicacao": "", "fonte": {"nome": "scielo", "link": "https://search.scielo.org/", "descricao": "scielo", "tipoFonte": {"id": 2, "nome": "Ciência"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "descritores": [], "midias": []},
{"titulo": "Tragédias brasileiras contemporâneas: o caso do rompimento da barragem de rejeitos de Fundão/Samarco", "conteudo": "\n            Abstract: This article is part of the research agenda dedicated to understanding the processes of governance and social participation in public policies that are being formulated and implemented to repair the Rio Doce basin located in the states of Minas Gerais and Espírito Santo stemming from the socio-environmental disaster caused by the rupture of the ore tailings dam of Samarco S. A., Vale S. A., BHP Billiton do Brazil Ltda., in Fundão (MG), on November 5th, 2015. A Transaction and Adjustment of Conduct Term (TTAC) between the Brazilian federal government, the state governments, and the mining companies involved was established for recovery efforts and compensation for private losses and damages. This article focuses on TTAC as a tool for public policy, and forms part of the debate on contemporary governance. It centers on the analysis of the leadership both in the Renova Foundation (created for the formulation and implementation of policy) and in the public bodies responsible for the development of policy. As such, it seeks to emphasize aspects that show the traits of the institutional design of the TTAC and its mode of governance, which has been practiced since the signing of this agreement, as well as the challenges arising from the asymmetries existing in the relations between companies mining and public power on the one hand, and affected by the disaster on the other.\n        ", "link": "http://www.scielo.br/scielo.php?script=sci_arttext&pid=S0100-15742020000100160&lang=pt", "dataPublicacao": "", "fonte": {"nome": "scielo", "link": "https://search.scielo.org/", "descricao": "scielo", "tipoFonte": {"id": 2, "nome": "Ciência"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "descritores": [], "midias": []},
{"titulo": "Cadê a minha cidade, ou o impacto da tragédia da Samarco na vida dos moradores de Bento Rodrigues", "conteudo": "\n            Resumen: Este artículo hace parte de la agenda de investigación destinada a comprender los procesos de gobernanza y participación social en las políticas públicas que están siendo formuladas e implementadas con el objetivo de recuperar la cuenca del rio Doce, ubicada en los estados de Minas Gerais y Espírito Santo, debido al desastre socio-ambiental de enormes proporciones causado por el rompimiento de la represa de residuos minerales de las empresas Samarco S. A., Vale S. A. y BHP Billiton Ltda., en Fundão (MG), el día 5 de noviembre de 2015. Con el objetivo de reparar y compensar los múltiples perjuicios y agravios fue establecido un Término de Transacción y Ajuste de Conducta (TTAC) entre el gobierno federal, los gobiernos del estado de Minas Gerais y del Estado de Espírito Santo y las empresas mineras involucradas. El artículo focaliza el TTAC como un instrumento de política pública y se inserta en el debate sobre gobernanza contemporánea. El análisis se centra en el protagonismo tanto de la Fundación Renova, creada para la formulación e implementación de las políticas de restauración y compensación así como en los órganos públicos responsables por el acompañamiento y fiscalización de esas mismas políticas. Cuanto a los resultados, se busca señalar aspectos que pongan en relieve los rasgos del diseño institucional del TTAC y de su modus de gobernanza, lo cual viene siendo practicado desde la firma del referido acuerdo, así como los desafíos derivados de las asimetrías existentes en las relaciones entre las empresas mineras y el poder público, por un lado, y los afectados por otro.\n        ", "link": "http://www.scielo.br/scielo.php?script=sci_arttext&pid=S0100-15742020000100160&lang=pt", "dataPublicacao": "", "fonte": {"nome": "scielo", "link": "https://search.scielo.org/", "descricao": "scielo", "tipoFonte": {"id": 2, "nome": "Ciência"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "descritores": [], "midias": []},
{"titulo": "(Des)territórios da mineração: planejamento territorial a partir do rompimento em Mariana, MG", "conteudo": "\n            ABSTRACT In the Brazilian Southeast, in the basin of the Doce River, the municipality of Mariana (MG), the rupture of the Fundão mineral tailings dam on November 5, 2015, triggered the so-called Samarco/Vale/BHP disaster. This was not a natural event but the outcome of adopting particular technologies and technical-administrative decisions. Criminal responsibilities for the disaster were identified by the Public Prosecutor’s Office. There were both direct and indirect impacts on rivers and alluvial lowlands, environmental protection areas, forest reserves, flora and fauna. The incident affected rural and urban habitats, habits and cohabitants. Its harmful effects reached the Atlantic coastal region of Espírito Santo state. This article aims to identify the problems that emerged from the disaster, discuss the consequences of the feelings of uncertainty, and analyse the pertinence of the disaster as a research issue, while also paying attention to the media’s role in its social construction as an event.\n        ", "link": "http://www.scielo.br/scielo.php?script=sci_arttext&pid=S0100-15742020000100160&lang=pt", "dataPublicacao": "", "fonte": {"nome": "scielo", "link": "https://search.scielo.org/", "descricao": "scielo", "tipoFonte": {"id": 2, "nome": "Ciência"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "descritores": [], "midias": []},
{"titulo": "Desastre socioambiental e Termo de Transação e Ajustamento de Conduta (TTAC) como instrumento de política pública: O caso da barragem de Fundão, MG", "conteudo": "\n            Resumo: Este artigo inscreve-se na agenda de pesquisa dedicada à compreensão dos processos de governança e participação social nas políticas públicas que estão sendo formuladas e implementadas visando à reparação da bacia do rio Doce, localizada nos estados brasileiros de Minas Gerais e Espírito Santo, em razão do desastre socioambiental de grandes proporções, causado pelo rompimento da barragem de rejeitos de minérios das empresas Samarco S.A., Vale S. A., BHP Billiton Ltda., em Fundão (MG), no dia 5 de novembro de 2015. Com o objetivo de reparar e compensar os múltiplos prejuízos e agravos foi instituído um Termo de Transação e Ajustamento de Conduta (TTAC) entre o governo federal, os governos estaduais de Minas Gerais e Espírito Santo e as empresas mineradoras envolvidas. O artigo focaliza o TTAC como um instrumento de política pública e insere-se no debate sobre governança contemporânea. A análise está centrada no protagonismo tanto da Fundação Renova criada para a formulação e a implementação das políticas de restauração e de compensação, quanto nos órgãos públicos responsáveis pelo acompanhamento e fiscalização das diversas políticas instituídas. Quanto aos resultados, busca-se salientar aspectos que evidenciem os traços do desenho institucional do TTAC e do seu modus de governança, o qual vem sendo praticado desde a assinatura do referido acordo, bem como os desafios decorrentes das assimetrias existentes nas relações entre as empresas mineradoras e o poder público, de um lado, e os atingidos de outro.\n        ", "link": "http://www.scielo.br/scielo.php?script=sci_arttext&pid=S1519-60892019000200464&lang=pt", "dataPublicacao": "", "fonte": {"nome": "scielo", "link": "https://search.scielo.org/", "descricao": "scielo", "tipoFonte": {"id": 2, "nome": "Ciência"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "descritores": [], "midias": []},
{"titulo": "Rio Doce: riscos e incertezas a partir do desastre de Mariana (MG)", "conteudo": "\n            Abstract: This article is part of the research agenda dedicated to understanding the processes of governance and social participation in public policies that are being formulated and implemented to repair the Rio Doce basin located in the states of Minas Gerais and Espírito Santo stemming from the socio-environmental disaster caused by the rupture of the ore tailings dam of Samarco S. A., Vale S. A., BHP Billiton do Brazil Ltda., in Fundão (MG), on November 5th, 2015. A Transaction and Adjustment of Conduct Term (TTAC) between the Brazilian federal government, the state governments, and the mining companies involved was established for recovery efforts and compensation for private losses and damages. This article focuses on TTAC as a tool for public policy, and forms part of the debate on contemporary governance. It centers on the analysis of the leadership both in the Renova Foundation (created for the formulation and implementation of policy) and in the public bodies responsible for the development of policy. As such, it seeks to emphasize aspects that show the traits of the institutional design of the TTAC and its mode of governance, which has been practiced since the signing of this agreement, as well as the challenges arising from the asymmetries existing in the relations between companies mining and public power on the one hand, and affected by the disaster on the other.\n        ", "link": "javascript:void()", "dataPublicacao": "", "fonte": {"nome": "scielo", "link": "https://search.scielo.org/", "descricao": "scielo", "tipoFonte": {"id": 2, "nome": "Ciência"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "descritores": [], "midias": []},
{"titulo": "Genotoxicity effects on Geophagus brasiliensis fish exposed to Doce River water after the environmental disaster in the city of Mariana, MG, Brazil", "conteudo": "\n            Resumen: Este artículo hace parte de la agenda de investigación destinada a comprender los procesos de gobernanza y participación social en las políticas públicas que están siendo formuladas e implementadas con el objetivo de recuperar la cuenca del rio Doce, ubicada en los estados de Minas Gerais y Espírito Santo, debido al desastre socio-ambiental de enormes proporciones causado por el rompimiento de la represa de residuos minerales de las empresas Samarco S. A., Vale S. A. y BHP Billiton Ltda., en Fundão (MG), el día 5 de noviembre de 2015. Con el objetivo de reparar y compensar los múltiples perjuicios y agravios fue establecido un Término de Transacción y Ajuste de Conducta (TTAC) entre el gobierno federal, los gobiernos del estado de Minas Gerais y del Estado de Espírito Santo y las empresas mineras involucradas. El artículo focaliza el TTAC como un instrumento de política pública y se inserta en el debate sobre gobernanza contemporánea. El análisis se centra en el protagonismo tanto de la Fundación Renova, creada para la formulación e implementación de las políticas de restauración y compensación así como en los órganos públicos responsables por el acompañamiento y fiscalización de esas mismas políticas. Cuanto a los resultados, se busca señalar aspectos que pongan en relieve los rasgos del diseño institucional del TTAC y de su modus de gobernanza, lo cual viene siendo practicado desde la firma del referido acuerdo, así como los desafíos derivados de las asimetrías existentes en las relaciones entre las empresas mineras y el poder público, por un lado, y los afectados por otro.\n        ", "link": "http://www.scielo.br/scielo.php?script=sci_arttext&pid=S1519-60892019000200464&lang=pt", "dataPublicacao": "", "fonte": {"nome": "scielo", "link": "https://search.scielo.org/", "descricao": "scielo", "tipoFonte": {"id": 2, "nome": "Ciência"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "descritores": [], "midias": []},
{"titulo": "A wave of mud: the travel of toxic water, from Bento Rodrigues to the Brazilian Atlantic", "conteudo": "\n            ABSTRACT In the Brazilian Southeast, in the basin of the Doce River, the municipality of Mariana (MG), the rupture of the Fundão mineral tailings dam on November 5, 2015, triggered the so-called Samarco/Vale/BHP disaster. This was not a natural event but the outcome of adopting particular technologies and technical-administrative decisions. Criminal responsibilities for the disaster were identified by the Public Prosecutor’s Office. There were both direct and indirect impacts on rivers and alluvial lowlands, environmental protection areas, forest reserves, flora and fauna. The incident affected rural and urban habitats, habits and cohabitants. Its harmful effects reached the Atlantic coastal region of Espírito Santo state. This article aims to identify the problems that emerged from the disaster, discuss the consequences of the feelings of uncertainty, and analyse the pertinence of the disaster as a research issue, while also paying attention to the media’s role in its social construction as an event.\n        ", "link": "http://www.scielo.br/scielo.php?script=sci_arttext&pid=S1519-60892019000200464&lang=pt", "dataPublicacao": "", "fonte": {"nome": "scielo", "link": "https://search.scielo.org/", "descricao": "scielo", "tipoFonte": {"id": 2, "nome": "Ciência"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "descritores": [], "midias": []},
{"titulo": "“IT WAS NO ACCIDENT!”  THE PLACE OF EMOTIONS IN THE MOBILIZATION OF PEOPLE AFFECTED BY THE COLLAPSE OF SAMARCO'S TAILINGS DAM IN BRAZIL", "conteudo": "\n            RESUMO Na Bacia Hidrográfica do Rio Doce, no Sudeste brasileiro, município de Mariana (MG), o rompimento da barragem de Fundão, em 5 de novembro de 2015, desencadeou o desastre da Samarco/Vale/BHP. O desastre não foi uma ocorrência natural, pois resultou da adoção de tecnologias e decisões técnico-administrativas, cujas responsabilidades criminais foram apontadas pelo Ministério Público. Os impactos foram diretos e indiretos sobre rios e terrenos aluviais; sobre as áreas de proteção ambiental, reservas florestais, flora e fauna; sobre os habitats, hábitos e os coabitantes rurais e urbanos; e sobre a zona costeira no estado do Espírito Santo. O artigo busca identificar a problemática que emerge do desastre, discutir as consequências do sentimento de incerteza e analisar a pertinência do desastre como objeto de investigação, sem desconsiderar o papel da mídia na sua construção como evento.\n        ", "link": "", "dataPublicacao": "", "fonte": {"nome": "scielo", "link": "https://search.scielo.org/", "descricao": "scielo", "tipoFonte": {"id": 2, "nome": "Ciência"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "descritores": [], "midias": []},
{"titulo": "MARIANA, NOVEMBER, 2015: THE POLITICAL GENEALOGY OF A DISASTER", "conteudo": "\n            Abstract  The Doce River basin has suffered the largest environmental accident ever occurred in Brazil with the influx of tailings from Fundão and Santarém, belonging to Samarco mining company, due to the disaster in Mariana. A spill between 50 and 60 million m3 of tailings was estimated by the company. According to Samarco, the wastewater was composed mainly of clay, silt and heavy metals like iron, copper and manganese. Thereby, the objective of the present study was evaluated the genotoxic damage in juvenile of Geophagus brasiliensis (Quoy e Gaimard, 1824) exposed to Doce river water before (DRWBA – Doce River water before acident) and after (DRWAA – Doce River water after acident) the influx of tailings from the Germano and Santarém Dam disasters in Mariana, MG, Brazil. For this, 24 individuals of the species G. brasiliensis (obtained on IFES/ALEGRE fish culture) were submitted to a bioassay with three treatments and eight replicates. The treatments were: 1) Control water (water from the urban water supply system, filtered with a 0.45 µm membrane), 2) DRBA and 3) DRAA. After 96 h, these fishes were anesthetized to remove blood for evaluation of genotoxic damage (micronucleus and comet). For the bioassay, a total of 80 L of The Doce River water were collected before the influx of tailings and after the influx and then submitted to metal quantification analysis. Fish exposed to DRWBA and DRWAA treatments showed a significant increase in both the number of erythrocyte micronuclei and the DNA damage index in relation to the control fish; however, they did not present any differences between the two treatments. The results demonstrate that the DRWBA treatment was already genotoxic for the fish, mainly due to dissolved Cu concentrations in the water. The DRWAA treatment probably presented genotoxicity due to the increase in the dissolved fraction and synergistic effects of several metals found in the tailings of the Mariana accident.\n        ", "link": "http://www.scielo.br/scielo.php?script=sci_arttext&pid=S1519-60892019000200464&lang=pt", "dataPublicacao": "", "fonte": {"nome": "scielo", "link": "https://search.scielo.org/", "descricao": "scielo", "tipoFonte": {"id": 2, "nome": "Ciência"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "descritores": [], "midias": []},
{"titulo": "THE CONSTRUCTION OF THE DISASTER AND THE “PRIVATIZATION” OF MINING REGULATION: REFLECTIONS ON THE TRAGEDY OF THE RIO DOCE BASIN, BRAZIL", "conteudo": "\n            Resumo  A bacia do Rio Doce sofreu o maior acidente ambiental com o influxo de rejeitos de Fundão e Santarém, pertencentes à empresa de mineração Samarco, devido ao desastre em Mariana. Um derramamento entre 50 e 60 milhões de m3 de rejeitos foi estimado pela empresa. De acordo com a Samarco, o rejeito despejado era composto principalmente de argila, silte e alguns metais pesados como ferro, cobre e manganês. Com isso, o presente estudo teve como objetivo avaliar os danos genotóxicos em juvenis de Geophagus brasilienses expostos a água do rio Doce antes (DRWAA – água do Rio Doce antes do acidente) e depois (DRWBA- água do Rio Doce depois do acidente) da chegada dos rejeitos do rompimento das barragens de Germano e Santarém em Mariana, MG, Brasil. Para isso, 24 indivíduos da espécie G. brasilienses (obtidos na piscicultura do IFES/ALEGRE) foram submetidos a um bioensaio com três tratamentos e oito réplicas. Os tratamentos eram: 1) Controle (com água do abastecimento urbano, filtrada com filtro analítico de 0,45 µm); 2) DRWBA e 3) DRWAA. Após um período de 96 h, esses peixes foram anestesiados para retirada de sangue para avaliação dos danos genotóxicos (micronúcleo e cometa). Para a realização do bioensaio, um total de 80 L de água do Rio Doce foram coletados antes da chegada dos rejeitos e outros 80 L foram coletados depois da chegada dos rejeitos e ambas foram submetidas a análises de quantificação de metal. Os peixes expostos ao DRWBA e ao DRWAA apresentaram um aumento significativo na quantidade de micronúcleos eritrocitários e no índice de danos do DNA em relação aos peixes controle, no entanto não apresentaram diferenças entre si. Os resultados obtidos demonstram que a DRWBA já era genotóxica para os peixes, principalmente, em função das concentrações de Cu dissolvido na água. A DRWAA apresentou genotixicidade, provavelmente, em função do aumento da fração dissolvida e do efeito sinérgico de diversos metais presentes nos rejeitos do acidente de Mariana.\n        ", "link": "http://www.scielo.br/scielo.php?script=sci_arttext&pid=S1519-60892019000200464&lang=pt", "dataPublicacao": "", "fonte": {"nome": "scielo", "link": "https://search.scielo.org/", "descricao": "scielo", "tipoFonte": {"id": 2, "nome": "Ciência"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "descritores": [], "midias": []},
{"titulo": "Tragédias brasileiras contemporâneas: o caso do rompimento da barragem de rejeitos de Fundão/Samarco", "conteudo": "\n            ABSTRACT This article offers an anthropological examination of the aftermath of the Samarco dam disaster of November 2015. We analyze the widely used metaphor of the wave of mud to track how news, experience, and representation of toxic iron ore tailings water traveled from Bento Rodrigues down the Doce River to the coast. We draw on eyewitness testimonials, on scientific reports, on social media, on documentary films, and on a theatre production. We draw on sociological research conducted by a team at the Brazilian coast. The wave of mud image helps us understand the physical and symbolic effects of this environmental disaster and crime.\n        ", "link": "http://www.scielo.br/scielo.php?script=sci_arttext&pid=S1519-60892019000200464&lang=pt", "dataPublicacao": "", "fonte": {"nome": "scielo", "link": "https://search.scielo.org/", "descricao": "scielo", "tipoFonte": {"id": 2, "nome": "Ciência"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "descritores": [], "midias": []},
{"titulo": "Cadê a minha cidade, ou o impacto da tragédia da Samarco na vida dos moradores de Bento Rodrigues", "conteudo": "\n            RESUMO O artigo oferece uma análise antropológica do momento posterior ao desastre da Samarco, ocorrido em novembro de 2015. Exploramos a metáfora da onda de lama para seguir notícias, experiências e representações sobre o deslocamento de rejeitos de mineração, ocorrido a partir de Bento Rodrigues, descendo o rio Doce até atingir o oceano. Baseamo-nos em testemunhos oculares, relatórios científicos, notícias, redes sociais, documentários e, ainda, em uma peça de teatro. Igualmente, utilizamos trabalho etnográfico conduzido na costa do Espírito Santo. A imagem da onda de lama permite entender os efeitos físicos e simbólicos desse desastre e crime ambiental.\n        ", "link": "http://www.scielo.br/scielo.php?script=sci_arttext&pid=S1519-60892019000200464&lang=pt", "dataPublicacao": "", "fonte": {"nome": "scielo", "link": "https://search.scielo.org/", "descricao": "scielo", "tipoFonte": {"id": 2, "nome": "Ciência"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "descritores": [], "midias": []},
{"titulo": "Hidden impacts of the Samarco mining waste dam collapse to Brazilian marine fauna - an example from the staurozoans (Cnidaria)", "conteudo": "\n            Abstract This article presents the dynamics of collective action and the construction of claims of people affected by the rupture of a tailings dam of the Samarco mining company in Minas Gerais, Brazil in November, 2015. Our analysis focuses on affected people in Espírito Santo State and is based on interviews, observation, participant observation and a series of meetings with affected people during the year following November, 2015. We describe initial processes of mobilization which involve various actors and interactions marked by emotions and by the creation of affective bonds. We draw on a culturalist framework of social movement studies to understand the emotional mechanisms in play in the construction of collective action, in particular, claims for justice (Jasper 1997; Gamson 1992; Goodwin, Jasper and Polletta 2009; Johnston and Klandermans 1995). We conclude that emotions play fundamental roles in the process of mobilization. The manner in which the disaster on the Rio Doce was felt by activists constituted a critical emotional event.\n        ", "link": "http://www.scielo.br/scielo.php?script=sci_arttext&pid=S1519-60892019000200464&lang=pt", "dataPublicacao": "", "fonte": {"nome": "scielo", "link": "https://search.scielo.org/", "descricao": "scielo", "tipoFonte": {"id": 2, "nome": "Ciência"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "descritores": [], "midias": []},
{"titulo": "Desastre socioambiental e Termo de Transação e Ajustamento de Conduta (TTAC) como instrumento de política pública: O caso da barragem de Fundão, MG", "conteudo": "\n            Resumo: Este artigo inscreve-se na agenda de pesquisa dedicada à compreensão dos processos de governança e participação social nas políticas públicas que estão sendo formuladas e implementadas visando à reparação da bacia do rio Doce, localizada nos estados brasileiros de Minas Gerais e Espírito Santo, em razão do desastre socioambiental de grandes proporções, causado pelo rompimento da barragem de rejeitos de minérios das empresas Samarco S.A., Vale S. A., BHP Billiton Ltda., em Fundão (MG), no dia 5 de novembro de 2015. Com o objetivo de reparar e compensar os múltiplos prejuízos e agravos foi instituído um Termo de Transação e Ajustamento de Conduta (TTAC) entre o governo federal, os governos estaduais de Minas Gerais e Espírito Santo e as empresas mineradoras envolvidas. O artigo focaliza o TTAC como um instrumento de política pública e insere-se no debate sobre governança contemporânea. A análise está centrada no protagonismo tanto da Fundação Renova criada para a formulação e a implementação das políticas de restauração e de compensação, quanto nos órgãos públicos responsáveis pelo acompanhamento e fiscalização das diversas políticas instituídas. Quanto aos resultados, busca-se salientar aspectos que evidenciem os traços do desenho institucional do TTAC e do seu modus de governança, o qual vem sendo praticado desde a assinatura do referido acordo, bem como os desafios decorrentes das assimetrias existentes nas relações entre as empresas mineradoras e o poder público, de um lado, e os atingidos de outro.\n        ", "link": "http://www.scielo.br/scielo.php?script=sci_arttext&pid=S1519-60892019000200464&lang=pt", "dataPublicacao": "", "fonte": {"nome": "scielo", "link": "https://search.scielo.org/", "descricao": "scielo", "tipoFonte": {"id": 2, "nome": "Ciência"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "descritores": [], "midias": []},
{"titulo": "Rio Doce: riscos e incertezas a partir do desastre de Mariana (MG)", "conteudo": "\n            Abstract: This article is part of the research agenda dedicated to understanding the processes of governance and social participation in public policies that are being formulated and implemented to repair the Rio Doce basin located in the states of Minas Gerais and Espírito Santo stemming from the socio-environmental disaster caused by the rupture of the ore tailings dam of Samarco S. A., Vale S. A., BHP Billiton do Brazil Ltda., in Fundão (MG), on November 5th, 2015. A Transaction and Adjustment of Conduct Term (TTAC) between the Brazilian federal government, the state governments, and the mining companies involved was established for recovery efforts and compensation for private losses and damages. This article focuses on TTAC as a tool for public policy, and forms part of the debate on contemporary governance. It centers on the analysis of the leadership both in the Renova Foundation (created for the formulation and implementation of policy) and in the public bodies responsible for the development of policy. As such, it seeks to emphasize aspects that show the traits of the institutional design of the TTAC and its mode of governance, which has been practiced since the signing of this agreement, as well as the challenges arising from the asymmetries existing in the relations between companies mining and public power on the one hand, and affected by the disaster on the other.\n        ", "link": "javascript:void()", "dataPublicacao": "", "fonte": {"nome": "scielo", "link": "https://search.scielo.org/", "descricao": "scielo", "tipoFonte": {"id": 2, "nome": "Ciência"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "descritores": [], "midias": []},
{"titulo": "Genotoxicity effects on Geophagus brasiliensis fish exposed to Doce River water after the environmental disaster in the city of Mariana, MG, Brazil", "conteudo": "\n            Resumen: Este artículo hace parte de la agenda de investigación destinada a comprender los procesos de gobernanza y participación social en las políticas públicas que están siendo formuladas e implementadas con el objetivo de recuperar la cuenca del rio Doce, ubicada en los estados de Minas Gerais y Espírito Santo, debido al desastre socio-ambiental de enormes proporciones causado por el rompimiento de la represa de residuos minerales de las empresas Samarco S. A., Vale S. A. y BHP Billiton Ltda., en Fundão (MG), el día 5 de noviembre de 2015. Con el objetivo de reparar y compensar los múltiples perjuicios y agravios fue establecido un Término de Transacción y Ajuste de Conducta (TTAC) entre el gobierno federal, los gobiernos del estado de Minas Gerais y del Estado de Espírito Santo y las empresas mineras involucradas. El artículo focaliza el TTAC como un instrumento de política pública y se inserta en el debate sobre gobernanza contemporánea. El análisis se centra en el protagonismo tanto de la Fundación Renova, creada para la formulación e implementación de las políticas de restauración y compensación así como en los órganos públicos responsables por el acompañamiento y fiscalización de esas mismas políticas. Cuanto a los resultados, se busca señalar aspectos que pongan en relieve los rasgos del diseño institucional del TTAC y de su modus de gobernanza, lo cual viene siendo practicado desde la firma del referido acuerdo, así como los desafíos derivados de las asimetrías existentes en las relaciones entre las empresas mineras y el poder público, por un lado, y los afectados por otro.\n        ", "link": "http://www.scielo.br/scielo.php?script=sci_arttext&pid=S1519-60892019000200464&lang=pt", "dataPublicacao": "", "fonte": {"nome": "scielo", "link": "https://search.scielo.org/", "descricao": "scielo", "tipoFonte": {"id": 2, "nome": "Ciência"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "descritores": [], "midias": []},
{"titulo": "A wave of mud: the travel of toxic water, from Bento Rodrigues to the Brazilian Atlantic", "conteudo": "\n            ABSTRACT In the Brazilian Southeast, in the basin of the Doce River, the municipality of Mariana (MG), the rupture of the Fundão mineral tailings dam on November 5, 2015, triggered the so-called Samarco/Vale/BHP disaster. This was not a natural event but the outcome of adopting particular technologies and technical-administrative decisions. Criminal responsibilities for the disaster were identified by the Public Prosecutor’s Office. There were both direct and indirect impacts on rivers and alluvial lowlands, environmental protection areas, forest reserves, flora and fauna. The incident affected rural and urban habitats, habits and cohabitants. Its harmful effects reached the Atlantic coastal region of Espírito Santo state. This article aims to identify the problems that emerged from the disaster, discuss the consequences of the feelings of uncertainty, and analyse the pertinence of the disaster as a research issue, while also paying attention to the media’s role in its social construction as an event.\n        ", "link": "http://www.scielo.br/scielo.php?script=sci_arttext&pid=S1519-60892019000200464&lang=pt", "dataPublicacao": "", "fonte": {"nome": "scielo", "link": "https://search.scielo.org/", "descricao": "scielo", "tipoFonte": {"id": 2, "nome": "Ciência"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "descritores": [], "midias": []},
{"titulo": "“IT WAS NO ACCIDENT!”  THE PLACE OF EMOTIONS IN THE MOBILIZATION OF PEOPLE AFFECTED BY THE COLLAPSE OF SAMARCO'S TAILINGS DAM IN BRAZIL", "conteudo": "\n            RESUMO Na Bacia Hidrográfica do Rio Doce, no Sudeste brasileiro, município de Mariana (MG), o rompimento da barragem de Fundão, em 5 de novembro de 2015, desencadeou o desastre da Samarco/Vale/BHP. O desastre não foi uma ocorrência natural, pois resultou da adoção de tecnologias e decisões técnico-administrativas, cujas responsabilidades criminais foram apontadas pelo Ministério Público. Os impactos foram diretos e indiretos sobre rios e terrenos aluviais; sobre as áreas de proteção ambiental, reservas florestais, flora e fauna; sobre os habitats, hábitos e os coabitantes rurais e urbanos; e sobre a zona costeira no estado do Espírito Santo. O artigo busca identificar a problemática que emerge do desastre, discutir as consequências do sentimento de incerteza e analisar a pertinência do desastre como objeto de investigação, sem desconsiderar o papel da mídia na sua construção como evento.\n        ", "link": "", "dataPublicacao": "", "fonte": {"nome": "scielo", "link": "https://search.scielo.org/", "descricao": "scielo", "tipoFonte": {"id": 2, "nome": "Ciência"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "descritores": [], "midias": []},
{"titulo": "MARIANA, NOVEMBER, 2015: THE POLITICAL GENEALOGY OF A DISASTER", "conteudo": "\n            Abstract  The Doce River basin has suffered the largest environmental accident ever occurred in Brazil with the influx of tailings from Fundão and Santarém, belonging to Samarco mining company, due to the disaster in Mariana. A spill between 50 and 60 million m3 of tailings was estimated by the company. According to Samarco, the wastewater was composed mainly of clay, silt and heavy metals like iron, copper and manganese. Thereby, the objective of the present study was evaluated the genotoxic damage in juvenile of Geophagus brasiliensis (Quoy e Gaimard, 1824) exposed to Doce river water before (DRWBA – Doce River water before acident) and after (DRWAA – Doce River water after acident) the influx of tailings from the Germano and Santarém Dam disasters in Mariana, MG, Brazil. For this, 24 individuals of the species G. brasiliensis (obtained on IFES/ALEGRE fish culture) were submitted to a bioassay with three treatments and eight replicates. The treatments were: 1) Control water (water from the urban water supply system, filtered with a 0.45 µm membrane), 2) DRBA and 3) DRAA. After 96 h, these fishes were anesthetized to remove blood for evaluation of genotoxic damage (micronucleus and comet). For the bioassay, a total of 80 L of The Doce River water were collected before the influx of tailings and after the influx and then submitted to metal quantification analysis. Fish exposed to DRWBA and DRWAA treatments showed a significant increase in both the number of erythrocyte micronuclei and the DNA damage index in relation to the control fish; however, they did not present any differences between the two treatments. The results demonstrate that the DRWBA treatment was already genotoxic for the fish, mainly due to dissolved Cu concentrations in the water. The DRWAA treatment probably presented genotoxicity due to the increase in the dissolved fraction and synergistic effects of several metals found in the tailings of the Mariana accident.\n        ", "link": "http://www.scielo.br/scielo.php?script=sci_arttext&pid=S1519-60892019000200464&lang=pt", "dataPublicacao": "", "fonte": {"nome": "scielo", "link": "https://search.scielo.org/", "descricao": "scielo", "tipoFonte": {"id": 2, "nome": "Ciência"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "descritores": [], "midias": []},
{"titulo": "THE CONSTRUCTION OF THE DISASTER AND THE “PRIVATIZATION” OF MINING REGULATION: REFLECTIONS ON THE TRAGEDY OF THE RIO DOCE BASIN, BRAZIL", "conteudo": "\n            Resumo  A bacia do Rio Doce sofreu o maior acidente ambiental com o influxo de rejeitos de Fundão e Santarém, pertencentes à empresa de mineração Samarco, devido ao desastre em Mariana. Um derramamento entre 50 e 60 milhões de m3 de rejeitos foi estimado pela empresa. De acordo com a Samarco, o rejeito despejado era composto principalmente de argila, silte e alguns metais pesados como ferro, cobre e manganês. Com isso, o presente estudo teve como objetivo avaliar os danos genotóxicos em juvenis de Geophagus brasilienses expostos a água do rio Doce antes (DRWAA – água do Rio Doce antes do acidente) e depois (DRWBA- água do Rio Doce depois do acidente) da chegada dos rejeitos do rompimento das barragens de Germano e Santarém em Mariana, MG, Brasil. Para isso, 24 indivíduos da espécie G. brasilienses (obtidos na piscicultura do IFES/ALEGRE) foram submetidos a um bioensaio com três tratamentos e oito réplicas. Os tratamentos eram: 1) Controle (com água do abastecimento urbano, filtrada com filtro analítico de 0,45 µm); 2) DRWBA e 3) DRWAA. Após um período de 96 h, esses peixes foram anestesiados para retirada de sangue para avaliação dos danos genotóxicos (micronúcleo e cometa). Para a realização do bioensaio, um total de 80 L de água do Rio Doce foram coletados antes da chegada dos rejeitos e outros 80 L foram coletados depois da chegada dos rejeitos e ambas foram submetidas a análises de quantificação de metal. Os peixes expostos ao DRWBA e ao DRWAA apresentaram um aumento significativo na quantidade de micronúcleos eritrocitários e no índice de danos do DNA em relação aos peixes controle, no entanto não apresentaram diferenças entre si. Os resultados obtidos demonstram que a DRWBA já era genotóxica para os peixes, principalmente, em função das concentrações de Cu dissolvido na água. A DRWAA apresentou genotixicidade, provavelmente, em função do aumento da fração dissolvida e do efeito sinérgico de diversos metais presentes nos rejeitos do acidente de Mariana.\n        ", "link": "http://www.scielo.br/scielo.php?script=sci_arttext&pid=S1519-60892019000200464&lang=pt", "dataPublicacao": "", "fonte": {"nome": "scielo", "link": "https://search.scielo.org/", "descricao": "scielo", "tipoFonte": {"id": 2, "nome": "Ciência"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "descritores": [], "midias": []},
{"titulo": "Tragédias brasileiras contemporâneas: o caso do rompimento da barragem de rejeitos de Fundão/Samarco", "conteudo": "\n            ABSTRACT This article offers an anthropological examination of the aftermath of the Samarco dam disaster of November 2015. We analyze the widely used metaphor of the wave of mud to track how news, experience, and representation of toxic iron ore tailings water traveled from Bento Rodrigues down the Doce River to the coast. We draw on eyewitness testimonials, on scientific reports, on social media, on documentary films, and on a theatre production. We draw on sociological research conducted by a team at the Brazilian coast. The wave of mud image helps us understand the physical and symbolic effects of this environmental disaster and crime.\n        ", "link": "http://www.scielo.br/scielo.php?script=sci_arttext&pid=S1519-60892019000200464&lang=pt", "dataPublicacao": "", "fonte": {"nome": "scielo", "link": "https://search.scielo.org/", "descricao": "scielo", "tipoFonte": {"id": 2, "nome": "Ciência"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "descritores": [], "midias": []},
{"titulo": "Cadê a minha cidade, ou o impacto da tragédia da Samarco na vida dos moradores de Bento Rodrigues", "conteudo": "\n            RESUMO O artigo oferece uma análise antropológica do momento posterior ao desastre da Samarco, ocorrido em novembro de 2015. Exploramos a metáfora da onda de lama para seguir notícias, experiências e representações sobre o deslocamento de rejeitos de mineração, ocorrido a partir de Bento Rodrigues, descendo o rio Doce até atingir o oceano. Baseamo-nos em testemunhos oculares, relatórios científicos, notícias, redes sociais, documentários e, ainda, em uma peça de teatro. Igualmente, utilizamos trabalho etnográfico conduzido na costa do Espírito Santo. A imagem da onda de lama permite entender os efeitos físicos e simbólicos desse desastre e crime ambiental.\n        ", "link": "http://www.scielo.br/scielo.php?script=sci_arttext&pid=S1519-60892019000200464&lang=pt", "dataPublicacao": "", "fonte": {"nome": "scielo", "link": "https://search.scielo.org/", "descricao": "scielo", "tipoFonte": {"id": 2, "nome": "Ciência"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "descritores": [], "midias": []},
{"titulo": "Hidden impacts of the Samarco mining waste dam collapse to Brazilian marine fauna - an example from the staurozoans (Cnidaria)", "conteudo": "\n            Abstract This article presents the dynamics of collective action and the construction of claims of people affected by the rupture of a tailings dam of the Samarco mining company in Minas Gerais, Brazil in November, 2015. Our analysis focuses on affected people in Espírito Santo State and is based on interviews, observation, participant observation and a series of meetings with affected people during the year following November, 2015. We describe initial processes of mobilization which involve various actors and interactions marked by emotions and by the creation of affective bonds. We draw on a culturalist framework of social movement studies to understand the emotional mechanisms in play in the construction of collective action, in particular, claims for justice (Jasper 1997; Gamson 1992; Goodwin, Jasper and Polletta 2009; Johnston and Klandermans 1995). We conclude that emotions play fundamental roles in the process of mobilization. The manner in which the disaster on the Rio Doce was felt by activists constituted a critical emotional event.\n        ", "link": "http://www.scielo.br/scielo.php?script=sci_arttext&pid=S1519-60892019000200464&lang=pt", "dataPublicacao": "", "fonte": {"nome": "scielo", "link": "https://search.scielo.org/", "descricao": "scielo", "tipoFonte": {"id": 2, "nome": "Ciência"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "descritores": [], "midias": []}
]