[
{"titulo": "Samarco, Vale e BHP aceitam acordo judicial para revitalizar Bacia do Rio Doce", "descritores": [], "midias": [], "fonte": {"nome": "Sonho Seguro", "link": "https://www.sonhoseguro.com.br/", "descricao": "Sonho Seguro", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nFonte: Agência Brasil\nO governo federal e os estados de Minas Gerais e Espírito Santo sinalizaram hoje (18) com a possibilidade de um acordo judicial com as empresas responsáveis pelos danos sociais, ambientais e econômicos provocados pelo rompimento da Barragem Fundão, em Mariana (MG), em novembro do ano passado.\nDe acordo com a ministra do Meio Ambiente, Izabella Teixeira, as empresas Samarco, Vale e BHP (controladoras da Samarco) pretendem cumprir a decisão judicial de recuperar a Bacia do Rio Doce mediante acordo com a União e os governos dos dois estados. Após o rompimento da barragem da mineradora Samarco, os governos estaduais e federal entraram na Justiça com uma ação civil pública pedindo indenização de pelo menos R$ 20 bilhões pelos danos.\nSegundo Izabella Teixeira, a Justiça concedeu uma liminar à União e aos estados determinando uma série de obrigações para as empresas. Hoje, elas apresentaram a proposta de acordo, mas não adiantaram o conteúdo. Nesta terça-feira (19), haverá uma reunião em Minas Gerais entre os representantes das partes para discutir o assunto.\nIzabella Teixeira acrescentou que a Vale, em nome das duas outras empresas, procurou o comitê de revitalização da bacia para informar que quer fazer o acordo na Justiça.\n“Portanto, ela quer alocar os recursos necessários, quer ter transparência nas ações, quer efetivamente, junto com as demais empresas, recuperar a Bacia do Rio Doce. Não quer ficar eternamente em disputa judicial. De maneira objetiva, a procura foi sinalizar concretamente que querem buscar um acordo. Estamos aqui dizendo que vamos sentar com o juiz, com o Ministério Público e procurarmos consenso para o acordo”, afirmou a ministra.\nCom atraso, Samarco entrega planos de emergência para barragens em Mariana\n“Entendemos que o acordo tem de ter um sistema de financiamento claro, objetivo, que garanta que as ações serão devidamente sustentadas economicamente no curso da execução, além de uma definição de ações que mostre claramente a realização do processo de recuperação naquilo que estabelecemos”, destacou.\nAdams explicou que a intenção do governo é que o acordo resulte em uma governança efetiva envolvendo os atores públicos e privados, mas que seja feita “basicamente pelo setor privado”. De acordo com o advogado-geral de Minas Gerais, Onofre Batista Júnior, o desenho da execução por mecanismos privados é mais “palatável”, já que a “forma tradicional” acarretaria a descapitalização da empresa e o envio de uma quantidade “de dinheiro enorme” em um fundo público, que teria dificuldades em executá-lo.\nPara o advogado-Geral da União, os R$ 20 bilhões são uma referência, mas não devem ser “um fim em si mesmo”. “Temos uma estimativa. Os R$ 20 bilhões são uma estimativa. A rigor não existe número certo. O mais importante é o foco nas ações. Nosso objetivo não é sentar em uma montanha de dinheiro, mas ter ações efetivas. O fim são as ações. Todo acordo vai buscar trabalhar esses elementos.”\nA ministra Izabella Teixeira disse que a liminar concedida pela Justiça determinou uma primeira parcela de R$ 2 bilhões, conforme solicitado pela União e estados na ação civil pública. Segundo o advogado-geral do Espírito Santo, Rodrigo Rabello, o acordo precisa englobar as três empresas. “Precisamos que as três empresas estejam envolvidas no acordo. Isto é muito importante para nós.” Izabella lembrou ainda a necessidade de a governança do recurso passar por uma administração privada.\nNo dia 5 de novembro do ano passado, o rompimento da Barragem de Fundão derramou 32 milhões de metros cúbicos de lama de rejeitos de mineração no Rio Doce. O episódio causou a morte de 17 pessoas, destruiu municípios e continua causando impactos ambientais graves no rio e no oceano.\nNa semana passada, após descumprir por duas vezes o prazo, a Samarco entregou os planos de emergência das barragens de Santarém e do Germano, que sofreram danos após o rompimento de Fundão.\nNesta segunda-feira (18), o Ministério de Minas e Energia determinou que as empresas operadoras de barragens de mineração apresentem em 15 dias o comprovante de entrega do Plano de Ação de Emergência de Barragem de Mineração para os órgãos estaduais e municipais.", "link": "https://www.sonhoseguro.com.br/2016/01/samarco-vale-e-bhp-aceitam-acordo-judicial-para-revitalizar-bacia-do-rio-doce/", "dataPublicacao": "18-01-2016"},
{"titulo": "Terra Brasis lança estudo especial sobre Mariana", "descritores": [], "midias": [], "fonte": {"nome": "Sonho Seguro", "link": "https://www.sonhoseguro.com.br/", "descricao": "Sonho Seguro", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nA Terra Brasis divulgou hoje um novo estudo: Mariana. Em 5 de maio passado completaram-se seis meses do rompimento da barragem do Fundão, na cidade de Mariana, Minas Gerais, provocando o maior desastre ambiental da história do Brasil e provavelmente o maior desastre do mundo causado por uma barragem de rejeitos. Esta edição especial do Terra Report descreve o que são e como funcionam estas barragens, os detalhes do evento ocorrido e as suas consequências.\nA partir de fontes públicas, estimamos os valores totais de perda econômica e os possíveis valores protegidos por seguros. Da mesma forma estimamos  a distribuição das responsabilidades pelas possíveis indenizações entre as Seguradoras, Resseguradoras Locais e Resseguradoras Offshore. Como referência e comparação a publicação mostra, de forma resumida, outros desastres de porte ocorridos anteriormente no Brasil.\nPor fim, como um exemplo que pode nos trazer muitas lições, mostramos o desastre do superpetroleiro Exxon Valdez, na costa do Alasca, que gerou profundos aprimoramentos na regulamentação ambiental e de seguros dos Estados Unidos. Como fontes de dados e para atender o leitor que desejar mais detalhes sobre as matérias apresentadas, durante o texto são referendadas 67 notas que são apresentadas ao final do trabalho, quase todas com seus respectivos links na Internet, para fácil obtenção de maiores informações.\nEm comunicado, a Terra Brasis informou que espera que o trabalho de sua equipe, que resultou nesta edição especial do Terra Report, contribua para uma melhor compreensão do evento e de sua dimensão e que “Mariana” sirva de alerta para a nossa sociedade da importância do aprimoramentos da administração de riscos ambientais no Brasil. Espera também que pelo fortalecimento cada vez maior do setor de seguros e resseguros brasileiro trilhemos o caminho de um mercado cada vez mais eficiente para a proteção de nossa população e desenvolvimento de nossa nação.\nEm breve, o estudo estará disponível no portal da resseguradora local Terra Brasis.", "link": "https://www.sonhoseguro.com.br/2016/05/terra-brasis-lanca-estudo-especial-sobre-mariana/", "dataPublicacao": "30-05-2016"},
{"titulo": "APTS discutirá impactos da corrupção e da tragédia em Mariana no seguro de RC", "descritores": [], "midias": [], "fonte": {"nome": "Sonho Seguro", "link": "https://www.sonhoseguro.com.br/", "descricao": "Sonho Seguro", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nRelease\nOs reflexos dos crimes de corrupção na contratação do seguro de Responsabilidade Civil de Diretores e Administradores de Sociedades (D&O) será um dos assuntos que a APTS trará ao debate, em evento no dia 24 de fevereiro. O seminário “Crise no seguro de Responsabilidade Civil: os reflexos de casos recentes no país” será realizado das 9h às 12h30, no auditório da Funenseg, na Rua São Vicente, nº 181.\nNo primeiro painel, Sergio Barroso de Mello, presidente do GNT de Responsabilidade Civil e Seguro da Associação Internacional de Direito do Seguro (AIDA) e sócio da Pellon & Associados, analisará as mudanças no D&O, após os desdobramentos da Operação Lava-Jato. Os casos de corrupção provocaram o aumento de sinistralidade nesta modalidade e, consequentemente, a limitação de coberturas e de valores, além da elevação de prêmios.\nOutro acontecimento recente, o rompimento da barragem da Samarco em Mariana (MG), também será analisado pelo especialista com enfoque na cobertura de riscos ambientais no seguro de RC. No segundo painel do evento, a advogada Thabata Najdek, Underwriter Financial Lines na Allianz Global Corporate & Specialty (AGCS), apresentará o tema “Impactos da crise econômica nos seguros de D&O e E&O”. Ela dividirá o painel com a advogada Thalita de Fátima Barbato Graciolli, da área de Sinistro da Zênite Assessoria e Consultoria, que abordará o seguro de RC na área de saúde.\nServiço:\nSeminário “Crise no seguro de Responsabilidade Civil: os reflexos de casos recentes no país”\nRealização: APTS\nData: 24 de fevereiro de 2016, das 9h às 12h30\nLocal: Auditório da Funenseg – Rua São Vicente, 181, São Paulo (SP)\nInformações e inscrições: (11) 3227 4217 e 3229 6503 ou pelo e-mail: apts@apts.org.br", "link": "https://www.sonhoseguro.com.br/2016/02/apts-discutira-impactos-da-corrupcao-e-da-tragedia-em-mariana-no-seguro-de-rc/", "dataPublicacao": "04-02-2016"},
{"titulo": "Tragédia de Brumadinho conta com seguro", "descritores": [], "midias": [], "fonte": {"nome": "Sonho Seguro", "link": "https://www.sonhoseguro.com.br/", "descricao": "Sonho Seguro", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nChubb com seguro patrimonial; AGCS, do grupo Allianz, e Tokio Marine com seguro de responsabilidade civil (RC); Bradesco com seguro de vida em grupo são as seguradoras da Vale em Brumadinho. IRB participa do resseguro de alguns contratos. Willis é a corretora de RC\nATUALIZADA AS 21:06\nA nova tragédia no Brasil com o rompimento da Barragem 1 da Mina Feijão, em Brumadinho (MG), deve ter um desenrolar parecido com a de Mariana, quando a Barragem de Fundão ruiu na tarde da 5 de novembro de 2015. O desastre em Mariana deixou 19 mortos e agora mais de 200 pessoas estão desaparecidas. Depois de mais de três anos, em outubro do ano passado, o Ministério Público assinou um acordo com os acionistas da Samarco,  Vale e BHP Billiton, para indenização das mais de 3 mil vítimas. As negociações com as famílias estão em andamento.  Ou seja: anos para recuperar o meio ambiente e indenizar as pessoas prejudicadas. \nSegundo fontes que pediram anonimato ao blog Sonho Seguro, a seguradora da Vale em riscos patrimoniais é a Chubb, com uma franquia que possivelmente cobrirá o custo de prejuízos na barragem, Em responsabilidade civil, que indeniza terceiros, é a AGCS, do grupo alemão Allianz, e a Tokio Marine. A Bradesco Seguros é a seguradora da apólice de vida em grupo, que terá de pagar dupla indenização aos familiares doa funcionários em razão da morte ter sido causada por um acidente. A consultoria e corretagem do contrato de RC está sob responsabilidade da Willis Towers Watson. O IRB Brasil Re é o ressegurador de um percentual de alguns contratos. Vale lembrar que no caso Samarco o seguro de responsabilidade civil tinha limite de R$ 600 milhões para indenizar terceiros. A Vale admitiu, em 2015, que a apólice de responsabilidade civil da Samarco não era suficiente para pagar os prejuízos. \n“Brumadinho é uma das poucas barragens de mineração que conta com seguro no Brasil. Sem seguro, as mineradoras têm acelerado a migração para plantas de separação magnética. Brumadinho é uma das barragens que se achavam em processo de descaracterização. A cobertura de seguro para danos relacionados a acidentes com  barragens que se encontra disponível no mercado é um folhado de restrições. A Vale terá um calvário securitário pela frente, pois os resseguradores vão agitar bastante o argumento de reincidência, com referência ao rompimento da barragem de Mariana”, afirmou Ernesto Tzirulnik, presidente do IBDS – Instituto Brasileiro de Direito do Seguro, em nota.\nDesde o acidente da Samarco, advogados do Brasil representados na AIDA – Associação Internacional de Direto de Seguros, afirmam que discutir riscos extremos é uma necessidade do setor de seguros, para aplicar melhorias na subscrição de risco de seguro, resseguro e, sobretudo no processo de regulação do sinistro.\nEm evento da AIDA realizado em outubro do ano passado, no Rio, o caso Samarco foi citado. “Mais de 55 milhões de metros cúbicos de rejeitos de minério de ferro e sílica percorreram cerca de 22km, passando pelo Rio Doce e atingindo o oceano Atlântico, matando 19 pessoas e desalojando centenas, poluindo o solo, o ar, causando a mortandade de animais, da flora, e tornando extensas áreas urbanas e rurais imprestáveis”, enumerou o conselheiro da AIDA World e integrante da Comissão Organizadora do AIDA Rio 2018, Luís Felipe Pellon.\nAo explicar os aspectos e causas do acidente, o advogado Pellon, especializado em seguros, contou que a empresa optou pela técnica de construção mais econômica – e arriscada – para a barragem, e que diversas questões deveriam ter servido como alertas de que havia algo errado. Ele ressaltou, ainda, a importância da atuação do poder público na prevenção de tragédias como essa, por meio das chamadas fiscalizações pós licença.\nA Confederação Nacional de Municípios (CNM) afirmou em nota que esta nova tragédia retrata a realidade e os riscos das barragens no Brasil. No país, estão catalogadas 14 barragens de alto risco com alto danos associados, cujo uso é de rejeitos de mineração.\nImportante lembrar que seguro não cobre danos causados por dolo. Algo como um motorista dirigir embriagado, um piloto levantar voo sabendo que o avião tem problemas ou uma empresa saber que precisa fazer reparos pois está colocando o local e terceiros em risco e não tomar as providências necessárias. \nConfira, na íntegra, o posicionamento da Vale\nA Vale informa que, no início desta tarde, ocorreu o rompimento da Barragem 1 da Mina Feijão, em Brumadinho (MG). A companhia lamenta profundamente o acidente e está empenhando todos os esforços no socorro e apoio aos atingidos. Havia empregados na área administrativa, que foi atingida pelos rejeitos, indicando a possibilidade, ainda não confirmada, de vítimas. Parte da comunidade da Vila Ferteco também foi atingida. O resgate e os atendimentos aos feridos estão sendo realizados no local pelo Corpo de Bombeiros e pela Defesa Civil. Ainda não há confirmação sobre a causa do acidente. A prioridade máxima da empresa, neste momento, é apoiar nos resgates para ajudar a preservar e proteger a vida de empregados, próprios e terceiros, e das comunidades locais. A Vale continuará fornecendo informações assim que confirmadas.”", "link": "https://www.sonhoseguro.com.br/2019/01/tragedia-de-brumadinho-conta-com-seguro/", "dataPublicacao": "25-01-2019"},
{"titulo": "Willis é a corretora da apólice da Samarco, com ACE em seguro de property e Allianz em RC", "descritores": [], "midias": [], "fonte": {"nome": "Sonho Seguro", "link": "https://www.sonhoseguro.com.br/", "descricao": "Sonho Seguro", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nO desastre ambiental provocado pelo desmoronamento das duas barragens da Samarco em Minas Gerais abre uma investigação pela indústria de seguros, incluindo corretoras, seguradoras, resseguradoras e especialistas em regulação de sinistros. Segundo executivos entrevistados pelo blog Sonho Seguro, a corretora é a Willis, a apólice de property tem como líder a ACE, com 80% do risco, e a apólice de responsabilidade civil está com a Allianz. Os limites de indenização dos contratos não foram confirmados pelos executivos entrevistados, mas a partir de segunda-feira mais detalhes deverão ser fornecidos pelas empresas.\nSegundo nota na coluna de Sonia Racy, no jornal Estado de São Paulo, o valor seria de R$ 1 bilhão. O que, se confirmado, seria para a apólice de property. Poucos acreditam que a apólice de responsabilidade civil, a que mais deve ser acionada neste acidente, tenha um limite desse, considerado elevado demais para a cultura empresarial do mercado local. E mesmo que seja confirmado, o valor de US$ 250 milhões de limite máximo indenizável, é considerável mas não afeta a solvência das maiores seguradoras do mundo envolvidas neste acidente. Além disso, elas tem programas de resseguros para dividir a conta. Sonia Racy também cita a seguradora Fairfax, não confirmada ao blog Sonho Seguro.\nA tragédia em Bento Rodrigues, distrito da cidade mineira de Mariana, é acompanhada por empresas da indústria de seguros, como corretoras, seguradoras, resseguradoras e vistoriadores de riscos especializados neste tipo de acidente. O  Ministério Público de Minas Gerais abriu um inquérito para apurar as causas do rompimento de duas barragens da Samarco. Segundo informações veiculadas pela mídia, o promotor de Justiça do Meio Ambiente Carlos Eduardo Ferreira Pinto, trata-se de um desastre sem precedentes na região. Sobre as possíveis causas do rompimento, ele afirma que ainda não há hipóteses concretas, mas adianta algumas especulações.\nA mineradora, por sua vez, divulgou nota na qual garantiu que o material depositado em suas barragens “não apresenta nenhum elemento químico que seja danoso à saúde”. Segundo a mineradora, a última fiscalização pela Superintendência Regional de Regularização Ambiental (Supram) foi feita em julho deste ano e concluiu que ambas estavam em “total condição de segurança”. O Sistema Estadual de Meio Ambiente e Recursos Hídricos de Minas Gerais (Sisema) também garantiu que a Barragem do Fundão – a primeira a se romper – estava regular e que foi inspecionada por um auditor especialista em segurança de barragens. A Samarco possui licença de operação com validade até 29 de outubro de 2019. Para o promotor, porém, isso “não significa muito”. “Ter a licença não dá o atestado de legalidade para a empresa. O que temos que analisar agora é se ela realmente cumpria todas as condicionantes dessa licença”, afirma Ferreira Pinto.\nSegundo reportagem da revista Veja, estudo de 2013 alertava para risco de barragem rompida. O levantamento foi feito pelo Instituto Pristima, instituição particular sem fins lucrativos, a pedido do Ministério Público Estadual. O documento técnico, de oito páginas, falava do risco de uma tragédia e é assinado por professores da Universidade de Minas Gerais. \nSegundo especialistas afirmaram em entrevista veiculadas pela mídia, os rejeitos são compostos apenas de “areia, argila, siltes e alguns resíduos de minério que ficam agregados a esse material”, acrescentando que a lama que soterrou o distrito de Bento Rodrigues não é tóxica e não oferece riscos à saúde. \nQuanto às causas, muito se fala, mas a mais provável é que tenha sido erro de projeto ou de execução. Mas não se descarta o fato de terem ocorrido quatro tremores de terra em áreas próximas a Mariana na quinta-feira, segundo informou o Centro de Sismologia da Universidade de São Paulo (USP). Segundo os especialistas, as magnitudes foram bem pequenas, de entre 2 e 2,6″. O promotor Carlos Eduardo Ferreira Pinto não acredita que o desastre tenha sido causado por um fenômeno natural. Segundo ele, a hipótese não foi descartada, mas é “muito pouco provável”.", "link": "https://www.sonhoseguro.com.br/2015/11/willis-e-a-corretora-da-apolice-da-samarco-com-ace-em-seguro-de-property-e-allianz-em-rc/", "dataPublicacao": "07-11-2015"},
{"titulo": "REUTERS: Seguro para prejuízo da Samarco é bem maior que R$ 1 bi, diz fonte", "descritores": [], "midias": [], "fonte": {"nome": "Sonho Seguro", "link": "https://www.sonhoseguro.com.br/", "descricao": "Sonho Seguro", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nFonte: Reuters – Por Aluísio Alves\nSÃO PAULO, 9 Nov (Reuters) – A apólice para cobertura dos prejuízos à Samarco decorrentes do rompimento de duas barragens de rejeitos de mineração na cidade de Mariana (MG), na semana passada, supera em muito a cifra de 1 bilhão de reais, disse nesta segunda-feira uma fonte a par do assunto.\n“É muito maior que 1 bilhão de reais a apólice de properties”, disse uma fonte com conhecimento do assunto e que pediu para não ser identificada, porque os contratos não são públicos.\nA apólice de properties cobre prejuízos de danos materiais causados pelo acidente à companhia, uma joint venture entre a Vale e a australiana BHP. A fonte não soube dizer se o contrato inclui eventuais perdas de receitas devido à paralisação da unidade.\nA Samarco tem capacidade de produzir 30 milhões de toneladas de pelotas de minério de ferro ao ano, o que corresponde a cerca de 2 por cento do mercado global, destacaram analistas.\nNesta tarde, O governo de Minas Gerais embargou todas atividades da mineradora Samarco na região do acidente, que deixou 25 desaparecidos e 601 desabrigados até o momento. \nAinda segundo a fonte, o valor desta apólice é bem maior do que a feita para cobrir custos de responsabilidade civil. A corretora Willis confirmou à Reuters que intermediou ambos os contratos, mas não detalhou informações, alegando que os contratos são sigilosos.\nSegundo a fonte ouvida pela Reuters, a apólice de properties tem como líder a norte-americana ACE. A unidade no Brasil da seguradora canadense Fairfax confirmou que tem uma participação pequena nesta apólice, sem mencionar o percentual.\nA ACE é a seguradora que comprou a carteira de grandes riscos do Itaú Unibanco  por 1,515 bilhão de reais, operação anunciada em 2014. Consultada, a ACE afirmou que “não faz comentários sobre catástrofes individuais ou perdas específicas”.\nJá o seguro de responsabilidade civil é de responsabilidade principal da Allianz, segundo a mesma fonte. A Allianz disse que não comentaria o assunto.\nA Samarco não respondeu a um pedido de comentário até a publicação desta reportagem.", "link": "https://www.sonhoseguro.com.br/2015/11/seguro-para-prejuizo-da-samarco-e-bem-maior-que-r-1-bi-diz-fonte/", "dataPublicacao": "09-11-2015"},
{"titulo": "Seguradores já consideram a tragédia de Brumadinho como a maior do Brasil", "descritores": [], "midias": [], "fonte": {"nome": "Sonho Seguro", "link": "https://www.sonhoseguro.com.br/", "descricao": "Sonho Seguro", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nValores ainda dependem dos acontecimentos dos próximos dias, como reação de investidores, novos rompimentos, multas entre outros\nAinda é muito cedo para saber qual o impacto do rompimento no dia 25 de janeiro da Barragem 1 da Mina Feijão, em Brumadinho (MG) no mercado segurador. Isso porque um acidente como esse envolve muitas apólices. Neste caso da Vale, acionista da Samarco, protagonista da maior perda até então registrada, a situação é ainda mais complexa por ter contratos com diversas exclusões e elevadas franquias. A tragédia ocorrida há três anos, com o rompimento da barragem em Mariana (MG) lidera o ranking de perdas.  Mas uma coisa é certa: Brumadinho vai superar os R$ 2 bilhões em indenizações pagas pelo mercado segurador ainda estimados para Mariana.  Veja abaixo:\nApesar do volume em Mariana, com despejos de quase 44 milhões de metros cúbicos de rejeitos, ter sido menor do que em Brumadinho, de 12 milhões de metros cúbicos, o número de mortes é muito superior, de 19 para quase 400 pessoas agora, o que traz mais gastos com todos os atingidos para que recomecem a vida. Também se espera que as multas à Vale deverão ser mais pesadas para evitar que uma tragédia desta volte a acontecer, bem como o volume de acionamento das apólices de seguros financeiros, como o D&O, atinjam volumes muito maiores do que em Mariana.\nA CVM abriu dois processos para analisar a conduta da Vale na divulgação ao mercado do rompimento da barragem na sexta-feira (25). O órgão regulador vai coletar informações para apurar se a mineradora seguiu os procedimentos de divulgação de fatos relevantes a investidores em ações da companhia. O Financial Times informa que advogados dos EUA se preparam para ações coletivas contra a empresa\nTer um seguro não significa que todas as perdas serão pagas pela seguradora. Geralmente os contratos corporativos têm seguro para algo em torno de até 20% de uma perda catastrófica. Para calcular os riscos são usados programas de gerenciamento de risco, que levam em conta a probabilidade de diversos acidentes acontecerem ai mesmo tempo. Depois de sugeridas ações para a mitigação dos riscos e planos de contingências, é que se calcula qual parte será transferida para a seguradora. “Esse é o início da conversa entre segurado e seguradora, que costuma fazer muitas exigências, recomendações e também recusar alguns tipos de riscos. O que sobra depois dessa negociação, geralmente gira em torno de até 20% do cálculo do valor máximo em risco”, cita um corretor que pediu anonimato. \nNo caso da barragem da Vale em Brumadinho, o valor deve ficar bem abaixo da média de 20% das perdas, uma vez que o mercado segurador impôs uma série de restrições, exclusões e elevadas franquias depois do caso Samarco, em 2015. “Ainda é cedo para estimar qualquer valor. O que se sabe é que na apólice de risco patrimonial a franquia é tão elevada que nem deve afetar as seguradoras deste contrato”, citou um executivo com conhecimento das clausulas negociadas. “Mas muitas coisas ainda podem surgir”, acrescentou. \nO único seguro do pacote da Vale que já pode ter um valor estimado é o de vida,  que cobre a morte de funcionários. Neste caso, o valor a ser pago terá de ser em dobro. Se o contrato estima o pagamento de 12 salários, por exemplo, por morte natural, como foi um acidente o valor a ser pago é o dobro, 24 meses de salário. “Nesse tipo de contrato geralmente está incluído o seguro funeral, que cobre as despesas da família com o enterro”, citou outro executivo especializado em vida. \nA Vale, que prometeu no dia 28 doar R$ 100 mil para cada família que perdeu um ente, sabe quantos funcionários tinha no local e o número de mortos e desaparecidos. Fontes do setor afirmam que o seguro de vida em grupo tem de ser pago rápido, mesmo sem encontrar os corpos ou apurar se o estipulante da apólice, no caso a Vale, é culpado ou não pela tragédia. “O segurado não tem nada a ver com a culpa do estipulante”, disse um dos principais especialistas no assunto ao blog Sonho Seguro, pedindo anonimato. Se no futuro a Vale for considerada culpada e a seguradora quiser entrar com uma ação de regresso, pode. Mas tem de pagar o seguro para os beneficiários o mais rápido possível, para que os herdeiros possam recomeçar a vida”, afirmou um advogado especializado em seguros. O valor a ser doado independe de indenizações.\nOs especialistas afirmaram que os beneficiários podem receber o valor da apólice de vida em grupo sem receio de depois ficarem impedidos de entrar com ação pedindo reparação civil, perdas e danos, inclusive morais. “São coisas que não se confundem”, explicou.\nVeja abaixo os prováveis seguros contratados por mineradoras. As descrições e explicações de coberturas securitárias acionadas em situações semelhantes estão relacionadas no estudo realizado pela \nPatrimonial (Property)\nRiscos de Engenharia\nResponsabilidade Civil:\nResponsabilidade Civil Obras\nResponsabilidade Civil Empregador\nD&O:\nE&O\nVida\nSegundo especialistas, apesar de haver muitas regulações, boa parte delas precisa de mudanças. Uma delas é a MP 791, de 2017, que substituiu o antigo Departamento Nacional de Produção Mineral (DNPM) pela Agência Nacional de Mineração (ANM).  Leonardo Quintão, que era deputado, em 2017, retirou da Medida Provisória dois dispositivos que aumentariam a fiscalização de barragens de rejeitos, como a que rompeu em Brumadinho.  Quem fornece hoje informações sobre as barragens são as próprias empresas. Não há regras específicas para a fiscalização pelo poder público, como visitas técnicas periódicas. Isso realmente tem de mudar.\nLeia mais  \nLeia mais \nLeia mais \nLeia mais \nLeia mais ", "link": "https://www.sonhoseguro.com.br/2019/01/seguradores-ja-consideram-a-tragedia-de-brumadinho-como-a-maior-do-brasil/", "dataPublicacao": "28-01-2019"},
{"titulo": "AIDA debate temas relevantes durante XV Congresso Mundial", "descritores": [], "midias": [], "fonte": {"nome": "Sonho Seguro", "link": "https://www.sonhoseguro.com.br/", "descricao": "Sonho Seguro", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nEnquanto muitos curtem o feriado do dia 12 de outubro, data em que se comemora o Dia de Nossa Senhora de Aparecida e Dia dos Corretores, especialistas em direito se reunem no Rio de Janeiro no XV Congresso Mundial da AIDA, o AIDA Rio 2018, realizado pela primeira vez no Brasil, no Rio de Janeiro. Pela relevância do evento e dos temas debatidos,  publico  um resumo dos debates enviado pela assessoria de imprensa do evento. Vale a leitura:\n“Somos um fórum aberto para o debate acadêmico, científico, dialético e crítico da mais alta envergadura. Sempre com o objetivo de aprimorar as instituições de seguros e torná-las ainda mais significativas em um contexto social e econômico”. Com essas palavras, o anfitrião do evento e presidente da AIDA Brasil, Inaldo Bezerra Silva Junior, recebeu, na sexta-feira, 12 de outubro, lideranças do setor de seguros, autoridades e congressistas.\nA presidente da AIDA World, Peggy Sharon, ressaltou a honra e agradeceu a confiança por ter sido escolhida como a primeira mulher a liderar a seção internacional da entidade. Em sua fala, ela destacou o processo de inovação pelo qual o mundo está passando e enfatizou que a AIDA precisa abraçar essas mudanças. “Já chegou o momento de mudança também para a AIDA. Hoje, mais mulheres estão chegando à liderança do nosso time. Eu e o meu grupo estamos aqui para trabalhar de mãos dadas em prol dessa entidade e para fazer com que a AIDA seja cada vez mais relevante e significativa para as leis de seguros”, enfatizou.\nNessa mesma linha, o titular da Superintendência de Seguros Privados (Susep), Joaquim Mendanha de Ataídes, falou sobre a importância da participação do órgão supervisor do setor em um evento de alcance mundial e também abordou a inovação como ponto de discussão em questões regulatórias. “Gostaria de destacar a relevância desses estudos e trabalhos, esse estímulo dos aspectos jurídicos para o regulador. Uma vez que aprimoramos os contratos e as relações, facilita muito a missão da Susep que é desenvolver os seus mercados supervisionados”, pontuou, fazendo referência aos direitos do consumidor em um momento de tantas inovações, já que haverá impacto nos contratos de seguros.\nJá o presidente da Confederação Nacional das Seguradoras (CNseg), Marcio Coriolano, discorreu sobre a importância da atividade seguradora no mundo, citando que a indústria do seguro responde por 6% do PIB mundial, movimentando cerca de US$ 4,9 trilhões e que, no Brasil, os números giram em torno de US$ 83 bilhões. “O setor de seguros também passou a fazer parte da pauta de mudanças das políticas macroeconômicas globais”, afirmou, explicando que está havendo uma revisão de benefícios antes garantidos pelo poder público e que agora estão migrando para o setor privado. Além disso, Coriolano pontuou a crescente judicialização do setor de seguros. “Todos precisamos nos debruçar sobre o assunto para verificar eventuais falhas regulatórias ou de lacunas contratuais”, ponderou.\nO presidente da Escola Nacional de Seguros, à ocasião, também presidente da Federação Nacional dos Corretores de Seguros (Fenacor), Robert Bittar, concordou que a ciência jurídica exige uma constante atualização. “A dinâmica do tempo, as mudanças comportamentais da sociedade e o surgimento de novos riscos pelas atividades humanas impõem aos operadores da justiça estar pensando sempre muitos passos à diante dos fatos”, afirmou, observando que a atividade de seguro possui princípios universalizados.\nNesse sentindo, o ministro do Superior Tribunal de Justiça (STJ), Sebastião Reis, chamou atenção para o fato do mundo hoje ser uma aldeia global onde os países e as economias estão cada vez mais próximos. “Um evento dessa magnitude demonstra, mais uma vez, não só a importância do Brasil em um cenário internacional, mas também o anseio deste País de cada vez mais contribuir para a discussão de um assunto tão palpitante e fundamental nos dias de hoje”, concluiu, ressaltando que o STJ está à disposição da AIDA para futuros debates e encontros sobre as questões que envolvem seguros.\nTambém compuseram a mesa de abertura, o desembargador Milton Fernandes de Souza, presidente do Tribunal de Justiça do Estado do Rio de Janeiro (TJRJ), que salientou a heterogeneidade do Brasil, exemplificando que, no Amazonas, muitas vezes um juiz para chegar à comarca precisa de três dias de barco. E o presidente do Sindicato das Seguradoras do Rio de Janeiro e do Espírito Santos (Sindseg RJ/ES), Roberto Santos, que exaltou a contribuição que a realização do Congresso Mundial no Brasil traz para o mercado segurador.\nPeggy: “São muitas as diferenças, mas chegamos à conclusão de que a busca pela equidade e possível equilíbrio entre as partes é compartilhada por todos os sistemas legais”\nA nova presidente da AIDA World, Peggy Sharon, abriu a programação de painéis no segundo dia do AIDA Rio 2018. A advogada apresentou uma pesquisa realizada com 29 países sobre as estipulações pré-contratuais e ciência das partes no contrato de seguros. O estudo verificou que existe, em muitos casos, uma lacuna de informações entre a seguradora e o segurado, além de diferenças legislativas e contratuais adotadas pelos países – enquanto alguns adotam o direito comum, outros seguem as normas do direito civil.\nNo Reino Unido, Brasil e Japão, por exemplo, diferenciam seguro para pessoas físicas e seguro comercial. Já outros, como Colômbia, Dinamarca, Taiwan e Uruguai, utilizam regras gerais de proteção ao consumidor. “São muitas as diferenças, mas chegamos à conclusão de que a busca pela equidade e possível equilíbrio entre as partes é compartilhada por todos os sistemas legais”, afirma Peggy.\nNa sequência, um dos consensos do painel “Novas tecnologias – veículos e robôs autônomos, riscos cibernéticos e processo de seguro” foi que a tecnologia está à frente da lei. Isso porque o mundo está mudando e evoluindo em uma escala bem mais rápida do que os ambientes regulatórios. Durante a explanação, foram abordados aspectos relativos aos reflexos jurídicos e de seguros no direito internacional.\nEntre os pontos apresentados, destacaram-se questões como o limite entre a liberdade e a privacidade dos consumidores diante da disseminação massiva de informações pessoais, inclusive por meio das mídias sociais – o que pode levar à discriminação; e o emprego da responsabilidade (à seguradora, ao segurado ou mesmo ao responsável pela manutenção do veículo) à luz da utilização de carros autônomos.\nPellon: “O desastre de Mariana matou 19 pessoas e desalojou centenas, poluindo o solo, o ar, causando a mortandade de animais, da flora, e tornando extensas áreas urbanas e rurais imprestáveis”\nA legislação, no que diz respeito ao seguro ambiental, ainda é pouco clara em diversas regiões do planeta. O conselheiro da AIDA World e integrante da Comissão Organizadora do AIDA Rio 2018, Luís Felipe Pellon, realizou, neste dia 12 de outubro, uma importante análise sobre um dos mais graves casos de catástrofes ambientais do nosso país: o rompimento da barragem do Fundão, da empresa Samarco, em Mariana, Minas Gerais (MG), no ano de 2015. O painel aconteceu no segundo dia do Congresso.\n“Mais de 55 milhões de metros cúbicos de rejeitos de minério de ferro e sílica percorreram cerca de 22km, passando pelo Rio Doce e atingindo o oceano Atlântico, matando 19 pessoas e desalojando centenas, poluindo o solo, o ar, causando a mortandade de animais, da flora, e tornando extensas áreas urbanas e rurais imprestáveis”, enumerou o advogado.\nAo explicar os aspectos e causas do acidente, Pellon contou que a empresa optou pela técnica de construção mais econômica – e arriscada – para a barragem, e que diversas questões deveriam ter servido como alertas de que havia algo errado. Ele ressaltou, ainda, a importância da atuação do poder público na prevenção de tragédias como essa, por meio das chamadas fiscalizações pós licença.\nDe acordo com estudo apresentado na mesma plenária, pela presidente do Grupo Nacional de Trabalho de Linhas Financeiras da AIDA Brasil, Mariana Menescal, as diferenças entre as leis aplicadas ao seguro ambiental ao redor do mundo vão desde a própria definição do que se enquadraria como risco ambiental até os critérios para definir a quem deve ser atribuída a responsabilidade pelos danos em caso de sinistro.\nO trabalho contou com a colaboração de sete seções da AIDA. A partir de respostas enviadas por 22 países, foi possível constatar que o tema é ainda pouco desenvolvido do ponto de visto jurídico. “Somente no México, por exemplo, existe uma estrutura de regulamentação específica para o segmento”, ressaltou Mariana.\nAlém disso, a penetração desse tipo de proteção ainda é baixa: segundo dados da Superintendência de Seguros Privados (Susep), a produção do mercado de seguros brasileiro para esses riscos representam menos de 1% no ramo de seguros patrimoniais e Responsabilidade Civil. “Essa situação se repete na maioria dos países questionados em nosso estudo”, contou a advogada.\nNa sequência, o Ministro do Superior Tribunal de Justiça (STJ), Sebastião Reis, que presidiu o painel, avaliou: “o que podemos concluir é que existe, hoje, uma preocupação real com a efetividade das leis dentro dessa área. Até que elas se tornem mais concretas, há um longo caminho a ser percorrido”.\nO terceiro integrante do painel, o advogado Pery Saraiva Neto, presidente do Grupo Nacional de Trabalho da AIDA Brasil voltado a esse segmento, defendeu a garantia da prevenção como uma das principais missões a serem perseguidas pela legislação. “Precisamos avançar na modulação de instrumentos econômicos de proteção ambiental, entendidos com soluções reguladas pelo Direito que visam romper com sua lógica meramente repressiva, com o objetivo de incentivar a adoção de melhores práticas”, afirmou.\nEm sua visão, isso se refletiria na instituição de estímulos econômicos para a adoção de práticas ambientalmente adequadas, protetivas e sustentáveis. O tema será objeto de reunião no último dia do Congresso Mundial, 13 de outubro, quando as experiências do México e da Argentina serão compartilhadas.\nVeículos autônomos, compliance, contratos de seguro e riscos ambientais estiveram em pauta no último dia do AIDA Rio 2018\nEm desdobramento aos painéis realizados no dia 12 de outubro, a programação do AIDA Rio 2018 do dia 13 abriu espaço para debates mais específicos entre os grupos de trabalho da entidade. A reunião com foco em novas tecnologias foi conduzida pelos professores Robert Merkin e Kyriaki Noussia, ambos da Universidade de Exeter, do Reino Unido.\nMuito foi falado em relação a quem seria o responsável em caso de acidentes causados ou envolvendo veículos autônomos, e mesmo sobre a definição do que pode ser considerado um veículo autônomo. Segundo os professores, a Alemanha está bem avançada em relação a outras jurisdições, porque já prevê regras específicas para esses veículos em seu Ato de Tráfego (RTA, sigla em inglês).\nDo ponto de vista do seguro, também foi debatida a possibilidade de que, em um futuro bem próximo, seja criado um modelo de responsabilidade específica, já que, em uma escala global, 90% dos acidentes de trânsito estão relacionados ao motorista.\nNa reunião do grupo de trabalho sobre Estipulações pré-contratuais e ciência das partes contou com representantes da Itália, Turquia, África do Sul e Brasil. As advogadas Sara Landini, Ozlem Gurses, Darren Millard e Angélica Carlini foram conduzidas pela presidente da Aida World, Peggy Sharon, e discutiram os deveres de divulgação por parte do segurado, segurador e intermediário.\nOs participantes do Congresso também tiveram oportunidade de entender um pouco mais sobre governança corporativa com os professores Paolo Rainelli (Itália), Hsien-Nung, Kuei (Taiwan) e Bernardo Gabineski (Brasil). As realidades de cada país foram apresentadas pelos palestrantes.\nNo Brasil, por exemplo, o advogado Bernardo Gabineski explicou que a governança corporativa ainda está em processo de desenvolvimento. “Foram firmados há 10 anos compromissos internacionais para instaurar mecanismos de combate à corrupção, mas esse processo foi acelerado com a Lava Jato e, com isso, as empresas estão trabalhando cada vez mais com compliance e governança corporativa. A operação da Polícia Federal foi um componente importante deste processo de desenvolvimento, agregou a divulgação dessas boas práticas”, afirma.\nBernardo explica que todas as empresas envolvidas tinham governança corporativa. “O ponto central é avaliar se estavam realmente comprometidos com as boas práticas ou apenas mantinham um documento que não era seguido. E o maior desafio dessas empresas hoje é mostrar para os stakeholders, seus empregados e a sociedade como um todo que viraram a página e que estão em um novo cenário, não mais envolvidos em corrupção”, acrescenta Gabineski.\nNa reunião sobre seguro poluição, a advogada brasileira Patrícia Godoy Oliveira realizou apresentação sobre o produto no país, expondo um breve histórico das leis ambientais nacionais. Ela informou que R$ 68 milhões foram arrecadados em prêmios em 2017, segundo dados da Susep. “A sinistralidade é alta, ficando em torno de 30%”, completou. Para ela, a maior dificuldade das empresas é entender a importância das coberturas e das exclusões – ou seja, o que não pode ser contratado – e que a participação da área jurídica é essencial no momento da contratação.\nO engenheiro ambiental Carlos Sá, da Cooper Bros, compartilhou dificuldades recorrentes na regulação de sinistros em acidentes que envolvem danos ao meio ambiente. Já Luciano Pérez fez um relato sobre a experiência mexicana: “temos leis ambientais recentes muito bem estabelecidas, mas a forma como elas serão cumpridas ainda está em aperfeiçoamento. É preciso que as empresas olhem para essa questão de uma maneira mais social”.\nPor fim, a advogada ambientalista Rossana Bril, da Argentina, fez um apelo nessa mesma linha. “Ao observar as normas, pensamos estar muito bem protegidos, mas a verdade é que criamos processos muito longos”, avaliou, citando um caso de julgamento que já dura 20 anos. De acordo com a especialista, conflitos ambientais envolvem questões sociais e culturais complexas, e precisam ser tratadas com maior diálogo e rapidez.", "link": "https://www.sonhoseguro.com.br/2018/10/aida-debate-temas-relevantes-durante-xv-congresso-mundial/", "dataPublicacao": "13-10-2018"},
{"titulo": "Sensores da Samarco alertaram sobre perigo antes de rompimento de barragem, diz TV Globo", "descritores": [], "midias": [], "fonte": {"nome": "Sonho Seguro", "link": "https://www.sonhoseguro.com.br/", "descricao": "Sonho Seguro", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nFonte: Reuters\nA mineradora Samarco recebeu alertas de perigo de sensores terrestres em 2014 e 2015, meses antes do rompimento de uma barragem de rejeitos que provocou mortes e um desastre ambiental, de acordo com reportagem exibida pelo programa Fantástico, da TV Globo, no domingo (23).\nOs alertas, feitos por sondas cravadas no estrutura da barragem para detectar a umidade e a estabilidade do solo, chegaram ao nível de “emergência”, afirmou o Fantástico, com base em estudos de engenharia contratados pela Samarco que foram fornecidos aos promotores que investigam o caso.\nO rompimento da barragem em Mariana, em Minas Gerais, é considerado um dos maiores desastres ambientais da história do Brasil.\nA Samarco, uma joint venture em partes iguais entre a Vale e a australiana BHP Billiton, está em negociações com promotores federais e estaduais e agências ambientais sobre uma ação que cobra da empresa 20 bilhões de reais devido ao incidente.\nO Fantástico disse que os estudos não incluem dados de sensores em áreas críticas para a integridade das ampliações recentes da barragem, em um sinal de que houve “desprezo” da empresa com relação aos dados dos sensores, de acordo com um promotor entrevistado pelo programa de televisão.\n“É uma omissão extremamente grave, que compromete a segurança na operação”, disse o promotor Carlos Eduardo Ferreira Pinto, do Ministério Público do Minas Gerais, sobre os dados do sensor.\nA ampliação da barragem, acrescentou o promotor, “comprometeu em uma forma decisiva para a rompimento”.\nO rompimento da barragem, em novembro, provocou um tsunami de lama em centenas de quilômetros de vales e rios, matando 17 pessoas, acabando com pequenas cidades, poluindo água potável para dezenas de milhares de pessoas e destruindo a vida selvagem desde as montanhas de Minas até o oceano Atlântico.\nUm advogado da Samarco disse ao Fantástico que a empresa seguiu todas as leis de segurança de barragens e legislações ambientais em vigor, e que a área da barragem onde não havia dados de sensores era a parte mais segura da estrutura.\nEm resposta à reportagem do Fantástico sobre a falta de dados, a empresa que forneceu os dados do sensor para a Samarco disse que não era obrigada a fornecer para o governo dados que estavam dentro dos parâmetros normais.\nVale, Samarco e BHP não responderam de imediato aos pedidos de comentários da Reuters.\n(Reportagem de Jeb Blount e Brad Haynes)", "link": "https://www.sonhoseguro.com.br/2016/01/sensores-da-samarco-alertaram-sobre-perigo-antes-de-rompimento-de-barragem-diz-tv-globo/", "dataPublicacao": "25-01-2016"},
{"titulo": "Expectativa da CNseg é de que o mercado segurador crescerá 12% neste ano e 10% em 2016", "descritores": [], "midias": [], "fonte": {"nome": "Sonho Seguro", "link": "https://www.sonhoseguro.com.br/", "descricao": "Sonho Seguro", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nO mercado segurador brasileiro se destaca no cenário Brasil ao apresentar projeções de crescimento nominal de 12,5% em 2015, o que resulta em crescimento real considerando-se a inflação (IPCA) de 7,6%. Até setembro, as vendas totalizaram R$ 265 bilhões, sendo R$ 52 bilhões em seguros de bens, R$ 91,5 bilhões em seguro de pessoas, R$ 15,7 bilhões em capitalização e R$ 106 bilhões em saúde suplementar. \nPara 2016, as projeções da CNseg, a confederação das seguradoras, apontam para crescimento nominal de 10,33%, o que também significa um crescimento real diante da projeção do IPCA de 6,8%. “A crise nos pega, mas mesmo assim temos uma posição bastante otimista”, comentou Jayme Garfinkel, presidente interino da CNSeg, que a partir de 8 de fevereiro terá Marcio Coriolano como presidente.\nAssim como as vendas sinalizam uma tendência de alta, o pagamento de indenizações também está no radar das companhias, uma vez que as estatísticas mostram elevação do uso do seguro em momentos de economia em baixa. Tanto por uma maior tentativa de fraude como pelos acidentes gerados em empresas, seja pelo corte de custos em manutenção, troca de funcionários ou mesmo pelo erro humano diante do estresse mais acentuado diante das pressões típicas de uma recessão, como queda do poder aquisitivo e perda de emprego, entre outros. \nSegundo Garfinkel, o mercado está bem maduro para lidar com a volatilidade no indicador de sinistralidade (custos e despesas sobre o faturamento) prevista para 2016. “As companhias têm mecanismos de monitorar e alterar as estratégias, seja por elevação do índice de roubo e furto em uma região ou mesmo calibrar os preços diante do comportamento da inflação ou da taxa de juros, itens relevantes para a formação do preço final do seguro”, comentou. Até setembro, o setor devolveu aos clientes em indenizações e resgates cerca de R$ 82 bilhões em seguros, previdência e capitalização e outros R$ 89 bilhões em pagamento de despesas de saúde suplementar.\nO tom de otimismo do setor vem do potencial ainda a ser conquistado. “Todo dia os jornais fazem uma propaganda para o setor ao revelarem os problemas como a tragédia em Mariana, por exemplo. Esse tipo de notícia conscientiza as pessoas de que há riscos e elas passam a buscar proteção”, afirmou. O desafio do setor está em aproveitar o momento mais sensível e criar coberturas que atendam as demandas dos consumidores. Algumas companhias já disponibilizaram produtos para tempos de crise, como o Itaú que oferece seguro somente para roubo em automóvel, e a BB Mapfre, que lançou recentemente um seguro de carro semestral para aliviar o orçamento de forma pontual. \nGarfinkel apresentou aos jornalistas um infográfico de dar inveja aos seguradores estrangeiros, que sofrem com a consolidação de seus mercados já maduros. No Brasil, as estatísticas mostram 188 milhões de pessoas sem previdência complementar, 70 milhões de pessoas sem plano dental, 45 milhões sem plano de saúde, 51,9 milhões de veículos com mais de 5 anos de uso sem seguro. Isso sem falar das  bicicletas, das pequenas e médias empresas, do seguro de responsabilidade civil que registrou grande pico de demanda após a tragédia do rompimento das barreiras da mineradora Samarco, considerado hoje o maior acidente sob a regulação do mercado segurador. \nEm automóvel, com crescimento de 4,3% até setembro, para R$ 23,2 bilhões, o setor começa o ano com duas boas notícias. A primeira é que o governador de São Paulo, Geraldo Alckmin, afirmou que está tudo pronto para a criação do Pátio Legal, já em operação no Rio de Janeiro, também em São Paulo. Segundo Paulo Marraccini, presidente da Federação Nacional de Seguros Gerais (FenSeg) e membro do conselho da Allianz,  o setor conta com 17 milhões de veículos segurados no Brasil em 2015, 38% de crescimento em relação ao ano anterior, o que representa cerca de 30% da frota circulante.\nOutra boa notícia para a FenSeg é que o seguro popular, que aguarda regulamentação sobre o uso de peças certificadas em consertos, entra em consulta pública no dia 18, juntamente com o Universal Life”, contou Roberto Westenberger, titular da Susep. A expectativa é de os novos seguros, após um mês de sugestões do setor, passem a ser comercializado em 2016.\nFENAPREVI –  Além do andamendo dado ao Universal Life, a Fenaprevi aguarda ainda o Prev Saúde, ainda em discussão junto ao governo, informou Roberto Westenberg, titular da Susep. Neste ano, a previdência aberta nadou de braçada, batendo recorde de captação. Mas em 2016 o otimismo está mais modesto. Osvaldo do Nascimento e seu sucessor na presidência da Federação Nacional de Previdência Privada (FenaPrevi), Edson Franco, da Zurich, apostam que o segmento de previdência seguirá crescendo em 2016.  “A crise faz as pessoas postergarem gastos, o que beneficia a poupança de longo prazo”, diz Franco, acrescentando que “é preciso ter calma neste momento e ter a certeza de que essa crise vai passar, pois não há uma crise das instituições e sim uma crise política”. \nAmbos acreditam que pode haver queda no indicador de captação, mas as reservas seguirão com tendência de alta. Quanto ao mix de investimento, eles acreditam que a volatilidade esperada nos mercados financeiros levará as pessoas, em massa, para ativos de renda fixa. “Mas no Brasil tudo pode acontecer. Como as empresas brasileiras estão baratas em relação ao dólar, podemos ter algumas surpresas pelo caminho”, finaliza Nascimento.\nEm relação a perda do selo de bom pagador do Brasil, “o maior prejudicado com o downgrade é o governo brasileiro”, responde ao ser questionado sobre os impactos do rebaixamento da nota de crédito do Brasil pela Standard&Poors e Fitch. “O Brasil ficou mais caro e mais ineficiente, mas não é algo que ele não vá recuperar ao longo do tempo, com a adoção de uma politica fiscal superavitária”, explica Nascimento.\nFENASAÚDE – Em saúde, o mercado vem se ajustando com o redesenho de contratos com as empresas.  “Tem um mundo de oportunidades para desenvolvermos junto as empresas, que demandam redução de custos”, destacou Marcio Coriolano, presidente da Federação Nacional de Saúde Suplementar (FenaSaúde), que será substituído pela diretora executiva da CNseg, Solange Beatriz. “Temos muitos desafios pela frente e seguiremos com a estratégia que temos adotado de alertar, conscientizar e colaborar com técnicos do governo, da Saúde ao Ministério da Fazenda”, explicou Solange, se referindo a melhoria do gerenciamento de risco de problemas que podem ser evitados, desde uma epidemia como a zika até de esclarecimento sobre os produtos que o setor já disponibiliza para mitigar riscos, como o seguro ambiental e de responsabilidade civil para administradores. Garfinkel disse que ter uma agenda positiva com o governo é uma das prioridades da CNseg e que para mudar o Brasil é preciso o esforço individual de todos, empresas e indivíduos. \nFANECAP – Capitalização não conseguirá reverter a queda de 2,1% registrada no período janeiro a setembro, com arrecadação de R$ 15,7 bilhões. “Pelo que temos visto até novembro, o segmento deverá encerrar o ano estável”, comentou Marcos Barros, presidente da Federação Nacional das Empresas de Capitalização (FenaCap). As reservas cresceram 5,6% até outubro. “Embora não tenha arrecadação positiva, as reservas crescem. Isso mostra que as pessoas não estão sacando os recursos”. Parte da queda, segundo o executivo, se deu pela greve dos bancos. Já em 2016, Barros acredita que o ambiente requer projeções conservadores, com crescimento previsto em 4%. “A crise afeta, pois reduz renda e emprego, mas ela traz o beneficio de induzir as pessoas a pouparem mais”, aposta.", "link": "https://www.sonhoseguro.com.br/2015/12/expectativa-e-de-que-o-mercado-segurador-crescera-12-neste-ano-e-10-em-2016/", "dataPublicacao": "17-12-2015"},
{"titulo": "A.M.Best divulga relatório sobre resseguros, com viés preocupante", "descritores": [], "midias": [], "fonte": {"nome": "Sonho Seguro", "link": "https://www.sonhoseguro.com.br/", "descricao": "Sonho Seguro", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\n“Os mercados de seguros e de resseguros no Brasil têm provado que são resistentes e capazes de vencer as condições mais desafiadoras da economia brasileira”, afirmaram os editores da agência A.M.Best responsáveis pelo estudo Brazil Reinsurance Market Review, publicado no último dia 11.\nO estudo lembra que entre 2007 e 2009, o Brasil estava no meio de um surto de crescimento econômico que fez dele um mercado emergente líder na atração de investidores. Durante esse tempo, o país foi congratulado para sediar  tanto a Copa do Mundo de 2014 como os Jogos Olímpicos de 2016. Além disso, em abril de 2008, o Brasil recebeu grau de investimento pela S&P, fato que gerou ondas de investimento estrangeiro direto em diversos segmentos da economia. Neste mesmo período, o resseguro passava por uma flexibilização do monopólio, com a permissão para novos players, colocando um fim no monopólio do IRB Brasil RE, que durou quase 70 anos. \nInfelizmente, em 2016 o cenário mudou. A crise financeira mundial em 2008 frustrou grande parte das perspectivas futuras e também dos progressos realizados em muitas economias emergentes. Apesar dos ventos contrários da economia global, o Brasil ainda era capaz de avançar com níveis de crescimento do PIB, que eram vistos como invejável por países da Europa e também pelos EUA.\nPorém, cita a análise, o escândalo da corrupção na Petrobras deflagrado em 2014 com a Operação Lava Jato, em poucos meses mergulhou o país em um escândalo político e econômico que afetou fortemente toda a sociedade brasileira. Como resultado, a turbulência interna tirou o Brasil da rota dos investidores e a economia começou a encolher, o PIB passou a ser negativo, o desemprego avançou e as agências de rating emitiram uma série de downgrade, que colocaram rating soberano do Brasil abaixo do grau de investimento, mais uma vez.\nCertamente a crise chegou ao setor, que passou pela primeira vez em uma década a apresentar taxas de crescimento de apenas um dígito. Os projetos de infraestrutura da indústria de petróleo e gás do Brasil desapareceram,  impactado não só pelas investigações da Petrobras, mas também pelos baixos preços do petróleo bruto, ocasionando uma queda brutal das vendas de seguros para grandes riscos. Para reforçar ainda mais os problemas do Brasil, o vírus Zika surgiu, afugentando alguns atletas olímpicos e turistas, cita o estudo. \nA A.M.Best cita também o maior desastre  ambiental na memória recente, com o rompimento da barragem da Samarco, em Mariana, Minas Gerais, com danos em uma escala sem precedentes. O acidente chega a ser comparado com o desastre do Exxon Valdez, um dos piores na história mundial do setor, com perda total para resseguros, estimada em R$ 2,3 bilhões, de uma perda econômica total projetada em R$ 26,3 bilhões, o que mostra que o risco foi amplamente subestimado, segundo divulgou um estudo da resseguradora local Terra Brasis.\nApesar de todos os aspectos negativos em curso e incerteza, sinais de esperança para o futuro permanecem, com estimativas dos economistas variando, mas alguns apostando em um PIB positivo em 2017 e um crescimento mais vigoroso nos anos subsequentes. As estimativas do FMI são agora para um crescimento de 0,5% em 2017. Há também um olhar positivo de que as investigações e punições para os réus condenados por corrupção acabará por levar a um governo melhor e condições de negociações mais seguras. \nAté agora, alterações de rating tem sido pontuais às recentes questões sócio-políticas e macroeconômicas no Brasil. O IRB Brasil Resseguros, a maior empresa de resseguros no Brasil, subscreveu um total de R$ 4,3 bilhões em prêmios brutos em 2015, crescimento de 35% em relação a 2014, com 76% dos os prêmios do Brasil e 24% provenientes do exterior, principalmente no segmento rural e de vida. O retorno sobre o patrimônio líquido (ROE) registrado em 2015 foi de 29%, quase o dobro dos 15% registrados em 2014. O IRB representou 85% do resseguro de subscrição no país em 2015.  \nA maior parte das resseguradoras avaliadas mantiveram  os níveis de capitalização ajustada ao risco que ajudam a atenuar a volatilidade macroeconômica nas empresas. No entanto, o mercado brasileiro continua a ser altamente competitivo e apesar de alguns nichos de oportunidades, condições de mercado dificilmente poderiam ser descritas como difícil ou de endurecimento. \nA A.M.Best destaca o crescimento do seguro de garantia judicial. Os players que mais cresceram nessa modalidade em 2015 foram: Pottencial Seguradora , Pan Seguros, ACE Seguradora, Fairfax Brasil Seguros, Tokio Marine, Itaú Seguros, Chubb do Brasil Companhia de Seguros, Swiss Re Corporate Solutions Brasil Seguros, J. Malucelli Seguradora, e Allianz Seguros. Juntas, essas empresas representavam 92% do real crescimento de R$ 490 milhões de mercado em 2015 no segmento, que passou de R$ 2,3 bilhões em 2014 para R$ 2,8 bilhões em 2015.\nHá indícios de que propostas mudanças regulatórias poderia liberalizar o mercado brasileiro de resseguros e, potencialmente, ajudar a distribuir o risco de uma forma com menos restrições. No entanto, dadas as dificuldades que existem no Brasil e quando combinado com as condições desafiadoras  no mercado mundial de resseguro, o ambiente de resseguro para o Brasil não é favorável, sentencia o estudo.", "link": "https://www.sonhoseguro.com.br/2016/10/m-best-divulga-relatorio-sobre-resseguros-com-vies-preocupante/", "dataPublicacao": "13-10-2016"},
{"titulo": "Crise aguça a percepção de risco dos empresários e eleva demanda pelo seguro ambiental", "descritores": [], "midias": [], "fonte": {"nome": "Sonho Seguro", "link": "https://www.sonhoseguro.com.br/", "descricao": "Sonho Seguro", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nEsse terremoto político pelo qual o Brasil passa aumenta a percepção de riscos a que todos estão expostos. Entre eles, um que tem despertado a atenção dos empresários é o risco ambiental. “A demanda pelo seguro ambiental está aquecida. Os empresários se interessam por ouvir o que temos a dizer sobre os riscos a que estão expostos, o que devem fazer para mitigar a ocorrência de acidentes e qual a parcela do risco que pode ser transferida para a seguradora”, conta Fernando Paes, diretor da Liberty International Underwriters (LIU), divisão de riscos especiais do Grupo Liberty Mutual. \nAjudar seus clientes a perceberem os riscos a que estão expostos em caso de uma poluição súbita e criar soluções diferenciadas para cada um deles tem ocupado boa parte da agenda da agenda do executivo e também da engenheira ambiental Lívia Barreira, subscritora de responsabilidade ambiental da LIU. “Um simples vazamento em um tanque de combustível de um posto de gasolina pode gerar uma perda expressiva para todos, tendo com responsável o proprietário do estabelecimento”, diz ela, que vem, a cada dia, difundindo a cultura do risco ambiental no mundo corporativo, mas diversas esferas de companhias, de pequeno, médio e grande porte, de todos os segmentos.\nBruno Pieroni, engenheiro de riscos e prevenção de perdas da JLT, confirma que a procura pelo seguro ambiental tem crescido. “A preocupação das empresas e o interesse por esse ramo específico de seguro está maior, porém a real contratação desse tipo de seguro ainda esbarra em questões orçamentárias, pelo fato de ser uma nova opção de seguro, além da questão da análise do risco e conscientização”. \nSamarco: MPF chegou a calcular perdas em R$ 155 bi\nÉ certo que alguns acidentes ajudaram a aquecer a demanda pelo seguro ambiental. Na memória estão casos como a tragédia com o rompimento das duas barragens da Samarco em novembro de 2015, em Mariana (MG). Em 2016, o Ministério Público Federal calculou as perdas causadas pela Samarco e controladoras Vale e BHP em R$ 155 bilhões.\nTambém na lista de eventos caóticos uma busca no Google traz os prejuízos do Shopping Center Norte, um empreendimento de R$ 110 milhões, construído em cima de um lixão e que precisou ser fechado por vazamento de gás metano. Fora os derramamentos de óleo com exploração de petróleo, como o da British Petroleum, que concordou em pagar multa de aproximadamente US 20 bilhões pelo acidente no Golfo do México em 2010 ao governo federal e aos Estados de Louisiana, Mississippi, Alabama, Texas e Flórida em reparação pelo prejuízo ambiental.\nA repercussão desses casos deixou muito claro a exposição das empresas e amplitude que um dano ambiental alcançar. No entanto, a falta de cultura pesa bastante. “Embora tenhamos observado um aumento na procura e no fechamento de negócios ainda precisamos passar por essa etapa de conscientizar as empresas para contração de uma apólice”, afirma a subscritora da LIU. Além da conscientização, o preço ainda pesa no orçamento, diz Pieroni. “Apesar de a preocupação das empresas e o interesse por esse ramo específico de seguro estar maior, a real contratação desse tipo de seguro ainda esbarra em questões orçamentárias, pelo fato de ser uma nova opção de seguro, além da questão da análise do risco e conscientização”. \nSegundo Paes, esse tipo de seguro ainda é muito novo no Brasil, diferente de países europeus, Estados Unidos e até mesmo o México, que passou a ter uma regulamentação de obrigatoriedade do seguro para cobrir danos ao meio ambiente. No Brasil, o trivial ainda é que a contratação de um seguro de responsabilidade civil comum, que não engloba os riscos ambientais. “Por isso estamos alertando os clientes sobre o problema, pois é melhor não espera acontecer o problema para depois contratar. A cultura da prevenção é o melhor caminho”, argumenta Paes. \nO objetivo do seguro ambiental é atender à demanda de poluição súbita ou gradual. A poluição súbita é aquela ligada a uma indústria, um armazém, que de repente sofre um acidente, explica Lívia. “Um acidente com um caminhão que transporta suco de laranja, por exemplo. Se o suco escorrer para um rio ou para uma área plantada, pode causar grande prejuízo, uma vez que acidez da carga pode comprometer ecossistemas”.\nO objetivo do seguro ambiental é atender tanto à demanda de poluição súbita quanto da gradual. A poluição súbita, ou acidental, é aquela na qual é possível delimitar um período de início e fim, que normalmente é de 72 horas, como no tombamento de um caminhão na estrada, explica Lívia. “Um acidente com um caminhão que transporta suco de laranja, por exemplo. Se o suco escorrer para um rio ou para uma área plantada, pode causar grande prejuízo, uma vez que acidez da carga pode comprometer ecossistemas”. A poluição gradual, se estende por um período maior, que pode ser até de anos, como o de um vazamento paulatino de um tanque de armazenamento subterrâneo em um posto de combustível ou até mesmo um incêndio que se estenda por dias. Indústrias, armazéns e transportes estão sujeitos a acidentes que se enquadram nos dois casos.\nSegundo os especialistas, o seguro ambiental possui como “gatilho” da apólice uma condição de poluição ambiental, que fornece proteção para custos de limpeza (clean-up) dos locais próprios e de terceiros, custos de defesa, reclamações de terceiros relativos a danos pessoais e materiais, lucros cessantes de terceiros, decorrentes de poluição ambiental além de outras coberturas. Vale lembrar que o seguro não cobre multas.\nBoa parte das empresas certificadas com as várias ISOs, que buscam mitigar riscos de danos ambientais, com regras para descartes de material e gerenciamento de risco. Quando a empresa conta com certificações ambientais e processos robustos de gerenciamento de riscos, esses fatores são considerados na análise de risco e podem, consequentemente influenciar na precificação do seguro.\nAs que ainda estão em fase de adotar medidas de segurança ambiental contam com a ajuda da seguradora na avaliação do risco, processo no qual  a seguradora avalia os pontos que podem ser trabalhados pelo cliente para viabilizar a contratação de um seguro ambiental mais adequado às suas necessidades. Essa troca de informações beneficia tanto o cliente, quanto a seguradora.\n“É um trabalho de formiguinha, mas que tem trazido um retorno muito relevante para a seguradora como especialista em riscos. O aumento da demanda pelo seguro ambiental vem tanto da conscientização dos empresários como também pelas punições mais pesadas impostas pelas legislações ambientais aprovadas nos últimos anos.”, cita Fernando Paes. \nDivulgar o seguro neste momento de economia reprimida é plantar uma semente para quando os projetos de infraestrutura, vitais para o Brasil seguir na rota de crescimento, voltarem à mesa de negociação do governo e da iniciativa privada. Isso porque o seguro ambiental já é uma das exigências dos investidores e financiadores de projetos, que podem ser responsabilizados mesmo se o dano ambiental é cometido por terceiros contratados para a execução da obra. \nPieroni explica que o seguro ambiental não é uma opção apenas para quem executa obras, ou produz algo. A demanda por esse tipo de apólice já tem sido exigida também por quem está financiando projetos, algo que até um tempo atrás não era usualmente observado no Brasil. Para transações imobiliárias de compra e venda de ativos e para acordos de M&A o seguro ambiental também pode oferecer soluções”, acrescenta.\nAinda não há uma relação de obrigatoriedade de contratação de seguro para a obtenção de licenças ambientais. No entanto, na Política Nacional de Resíduos Sólidos, o seguro é mencionado como uma dos itens que pode ser exigido. “Mesmo não sendo obrigatório, o seguro ambiental pode ser visto como uma importante ferramenta de gestão e sinal de boas práticas ambientais da empresa contratante”, explicam os executivos da LIU.\n“A principal contribuição que o mercado de seguros pode dar ao meio ambiente é auxiliar na prevenção, gerenciando riscos. Pode ser que caminhemos para uma legislação que obrigue a contratação de seguros. Se isto se efetivar, abre-se um importante mercado para setor de seguros e, o mais importante: garante-se a preservação de um meio ambiente sadio para todos nós”, afirmou o diretor do Clube dos Corretores de Seguros do Rio de Janeiro (CCS-RJ), Amilcar Vianna, em palestra proferida no início de maio durante o Seminário do Grupo Técnico de Meio Ambiente da Confederação Nacional do Comércio, no Rio de Janeiro.", "link": "https://www.sonhoseguro.com.br/2017/05/crise-aguca-percepcao-de-risco-dos-empresarios-e-eleva-demanda-pelo-seguro-ambiental/", "dataPublicacao": "23-05-2017"},
{"titulo": "REUTERS informa que apólice de RC tem IS de US$ 70 milhões", "descritores": [], "midias": [], "fonte": {"nome": "Sonho Seguro", "link": "https://www.sonhoseguro.com.br/", "descricao": "Sonho Seguro", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nFonte Reuters Por Aluísio Alves e Tatiana Bautzer)\nSÃO PAULO – As seguradoras contratadas pela Samarco Mineração podem enfrentar perdas de cerca de US$ 70 milhões por prejuízos decorrentes do rompimento de duas barragens de rejeitos de mineração na cidade de Mariana (MG), na semana passada, disse uma fonte a par do assunto.\nA apólice total para cobertura de danos materiais e para perda de receita causados pelo acidente à companhia, uma joint venture da Vale e da australiana BHP Billiton, é de cerca de US$ 600 milhões, disse a fonte que pediu anonimato, porque o assunto é sigiloso. Mais cedo, uma outra fonte afirmou à Reuters que o valor da apólice era bem superior a R$ 1 bilhão.\nA diferença entre o valor total da apólice e o que deve efetivamente ser pago se deve às proteções contidas na apólice para cada tipo de sinistro. A Samarco deverá pagar uma franquia de US$ 500 mil.\nA apólice para danos foi contratada inicialmente à Bradesco Seguros, mas repassada no começo deste ano à norte-americana ACE, que tem cerca de 80% do contrato para cobertura de danos materiais. A seguradora canadense Fairfax confirmou que tem uma participação pequena na apólice. A mesma apólice tem uma cobertura para lucros cessantes, mas esta está sob liderança da Mapfre.\nA Samarco tem capacidade de produzir 30 milhões de toneladas de pelotas de minério de ferro ao ano, o que corresponde a cerca de 2% do mercado global, segundo analistas.\nNesta tarde, o governo de Minas Gerais embargou todas atividades da mineradora Samarco na região do acidente, que deixou 25 desaparecidos e 601 desabrigados até o momento.\nUma segunda apólice, a de responsabilidade civil, de cerca de US$ 70 milhões, foi contratada com a Allianz. Os contratos foram intermediados pela corretora Willis.\nA ACE é a seguradora que comprou a carteira de grandes riscos do Itaú Unibanco por R$ 1,515 bilhão, operação anunciada em 2014. Consultada, a ACE afirmou que “não faz comentários sobre catástrofes individuais ou perdas específicas”. A Allianz disse que não comentaria o assunto.\nA Samarco afirmou em nota que seu foco agora é o atendimento às pessoas e a mitigação de danos ao meio ambiente. A empresa confirmou a paralisação das operações na unidade de Germano (MG). Na Unidade de Ubu, em Anchieta (ES), as operações industriais serão paralisadas ao final dos estoques.\nUm porta-voz da Mapfre não foi encontrado para comentar.", "link": "https://www.sonhoseguro.com.br/2015/11/reuters-seguradoras-devem-ter-custo-de-us-70-milhoes-por-acidente-de-samarco-em-mg-diz-fonte/", "dataPublicacao": "10-11-2015"},
{"titulo": "ARTIGO: Seguros ambientais e seguro poluição: perspectivas", "descritores": [], "midias": [], "fonte": {"nome": "Sonho Seguro", "link": "https://www.sonhoseguro.com.br/", "descricao": "Sonho Seguro", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nPor Pery Saraiva Neto (*)\nDesastres humanos e ambientais se repetem à exaustão, sendo emblemáticos os casos de Seveso (Itália, 1976 – vazamento químico), Three Mile Island (EUA, 1979 – vazamento radioativo), Vila Socó (Brasil, 1984 – vazamento de combustível), Bhopal (Índia, 1984 – vazamento de gases tóxicos), Chernobyl (Rússia, 1986 – vazamento radioativo) e Exxon Valdez (EUA, 1989 – vazamento de petróleo).\nEventos como esses, desde a década de 1970, alavancaram o desenvolvimento do Direito Ambiental Internacional e, a partir de então, da construção de leis próprias nos diversos países.\nO Direito Ambiental no Brasil, em sua formatação atual, nasceu em 1981, com a Lei da Política Nacional do Meio Ambiente, ainda vigente, e posterior a ela inúmeras legislações sobre uso e proteção do solo, água, florestas, meio ambiente urbano, resíduos sólidos e saneamento.\nParalelamente, o advento de legislações tratando de responsabilidades ambientais, seja no âmbito penal, administrativo ou civil. A Constituição da República Federativa do Brasil inclusive consagra um alargado e contundente âmbito de proteção ambiental.\nPorém, como disse Drummond, “os lírios não nascem das leis”. As leis, embora sejam importantes instrumentos de proteção do meio ambiente, não bastam. E exemplos de acidentes ambientais catastróficos ainda nos são muito presentes.\nNo final do ano de 2015, o Brasil vivenciou aquela que é tida como a maior tragédia ambiental de sua história. O desastre ocorrido em Mariana, em decorrência do rompimento de uma barragem de rejeitos de minérios, é emblemático.\nPassados quase três anos do episódio em Minas Gerais – que se estendeu por toda a extensão do Rio Doce, do Espírito Santo e seu litoral, causando uma onda de contaminação hídrica, enorme mortandade de fauna, prejuízos sociais e econômicos às populações direta e indiretamente afetadas, inclusive com perda de vidas –, embora um gigante aparato jurídico-estatal tenha sido mobilizado, poucas foram as soluções efetivadas, tanto no sentido de recuperação dos recursos naturais quanto de reparação e restruturação da vida das vítimas. \nSegundo a Samarco, até agosto de 2018, R$ 4,4 bilhões já foram gastos com as ações de reparação e compensação. Mas o que nos chama a atenção é que nada foi estruturado em termos jurídicos para propiciar resiliência e prover respostas mais eficientes para futuras situações semelhantes, quando episódios como esse necessariamente deveriam nos levar a refletir sobre modelos complementares de gestão ambiental e mitigação das vulnerabilidades.\nÉ necessário avançar para a estruturação de um sistema de garantias. Um sistema desse tipo sustenta-se pela introdução, na via jurídica, de mecanismos capazes de darem respostas mais céleres e precisas, mediante a estruturação de um sistema de garantias que tenham como fundamento instrumentos de seguros, obrigatórios ou facultativos, mas necessariamente estruturados de forma coerente e sistematizada, com objetivos demarcados e explícitos.\nPrecisamos avançar na modulação de instrumentos econômicos de proteção ambiental, entendidos com soluções reguladas pelo Direito que visam romper com sua lógica meramente repressiva (comando e controle), com o objetivo de incentivar a adoção de melhores práticas. Isso, no cenário ambiental, se reflete na instituição de estímulos econômicos para a adoção de práticas ambientalmente adequadas, protetivas e sustentáveis. \nOs instrumentos econômicos de proteção ambiental apresentam-se como mecanismos cooperativos no processo de gestão dos riscos ambientais, sendo que o seguro, enquanto técnica de transferência, divisão e dissipação dos riscos, permite o ingresso de parceiros qualificados, aptos a cooperar nesta gestão, inclusive como forma de prevenção e de precaução.\nNo Brasil, a solução dos seguros para gestão ambiental ainda é muito tímida. Segundo a Susep, a produção do mercado de seguros para estes riscos representa não mais do que 1% no ramo de seguros patrimoniais e de Responsabilidade Civil. Em 2016, por exemplo, a arrecadação de prêmios em seguros ambientais foi de apenas 17 milhões de dólares.\nHá, portanto, um grande e relevante nicho a ser desenvolvido e aprimorado, a ser influenciado, por exemplo, pelo modelo da União Europeia, que possui norma própria sobre responsabilidades e seguros ambientais, inclusive com adesão dos seus Estados Membros.\nÉ justamente sobre estas e tantas outras questões que buscaremos refletir no próximo dia 12 de outubro, no Congresso Mundial da AIDA, no Rio de Janeiro, no painel sobre “Seguro Poluição – Métodos, Coberturas e Beneficiários”, que teremos a grata satisfação de compartilhar com estimados e valorosos colegas estudiosos sobre o tema, quando abordaremos os grandes desastres ambientais no Mundo, as legislações de diversos países, de forma comparada, e propriamente a reflexão sobre os seguros enquanto garantia para reparação de danos ambientais.\n(*) Presidente do Grupo Nacional de Trabalho em Seguro Ambiental da AIDA/BRASIL; vice-presidente do Grupo de Trabalho Seguros e Mudanças Climáticas CILA/AIDA. Advogado e professor com mestrado em Direito/UFSC; doutor em Direito/PUCRS, especialista em Direito Ambiental pela FUNJAB/UFSC. Autor e colaborador de diversos estudos jurídicos sobre meio ambiente e seguros. ", "link": "https://www.sonhoseguro.com.br/2018/10/artigo-seguros-ambientais-e-seguro-poluicao-perspectivas/", "dataPublicacao": "11-10-2018"},
{"titulo": "Exposição de acidentes ambientais na mídia e nas redes sociais aumenta procura pelo seguro ambiental", "descritores": [], "midias": [], "fonte": {"nome": "Sonho Seguro", "link": "https://www.sonhoseguro.com.br/", "descricao": "Sonho Seguro", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nFonte: CNseg\nO cenário está mais favorável para a contratação do seguro ambiental. A afirmação foi feita por praticamente todos os 16 executivos que participaram dos quatro paineis no 4º Seminário de Seguros e Riscos Ambientais, realizado pela Associação Internacional de Direito de Seguros (AIDA), no auditório do Sindicato das Seguradoras de São Paulo (SindSeg-SP), no dia 10 de agosto.\nAjudar seus clientes a perceberem os riscos a que estão expostos em caso de, por exemplo, uma poluição súbita, e criar soluções diferenciadas para cada um deles tem ocupado boa parte da agenda dos executivos envolvidos com seguro ambiental. O objetivo do evento foi analisar as principais peculiaridades relacionadas aos danos ambientais, suas formas de reparação e a sistemática de atuação dos seguros ambientais.\nUm dos exemplos citados para mensurar o tamanho do desafio dos especialistas é o termo técnico usado praticamente para todas as apólices empresariais: custo de limpeza. “Esse termo tem significados diferentes em apólices como transporte, ambiental e responsabilidade civil. Um custo de limpeza em uma apólice de transporte é uma coisa. Outra, é ter de recuperar um dano ambiental. Temos de deixar isso claro”, ressalta Alfredo Chaia, executivo da International Risk Veritas Advisors&Solutions.\nEntre as maiores seguradoras que operam no ramo estão Chubb, AIG, Tokio Marine, HDI, XL, Argo, Mapfre e Liberty. O volume de vendas desse grupo no primeiro semestre deste ano chegou a R$ 31,8 milhões, com R$ 10 milhões pagos em indenizações. Algumas empresas registraram perdas relevantes nesta carteira, uma vez que a punição a poluidores por parte de órgãos públicos tem crescido dia a dia, bem como a divulgação de acidentes na mídia e nas redes sociais, que chamam a atenção dos fiscais, que comparecem ao local acidentado já munidos de fotos e dados. Em 2016, o segmento ambiental movimentou R$ 55 milhões em vendas. Para se ter uma ideia do crescimento, em 2011,as companhias venderam R$ 18,5 milhões.\nOs participantes também foram unânimes em afirmar que a fase de divulgar o seguro ambiental já passou. Alguns acidentes noticiados na grande imprensa ajudaram a aquecer a demanda pelo seguro ambiental. Na memória, estão casos como o da tragédia com o rompimento das duas barragens da Samarco em novembro de 2015, em Mariana (MG). Em 2016, o Ministério Público Federal calculou as perdas causadas pela Samarco e controladoras Vale e BHP em R$ 155 bilhões.\nTambém na lista de eventos caóticos há o caso do Toddynho, citado em vários dos paines do evento. Há cinco anos, a Pepsico do Brasil foi condenada a pagar uma indenização de R$ 420 mil por ter vendido, em cidades do Rio Grande do Sul, o achocolatado contendo detergente. Na época, a Pepsico declarou que o problema aconteceu durante a limpeza de equipamentos na fábrica responsável pelos lotes, localizada em Guarulhos, na Grande São Paulo. Uma das linhas envasou algumas embalagens com uma mistura de água e detergente.\nA repercussão desses casos deixou muito claro o nível de exposição das empresas e a amplitude que um dano ambiental alcançar. No entanto, a falta de cultura pesa bastante. Diante disso, o mantra dos executivos agora é: conscientização. “Estamos dedicados a conscientizar os clientes sobre os riscos que correm e qual o papel do seguro ambiental, pois várias coberturas importantes não estão incluídas dentro do escopo de outras apólices que a empresa mantém”, afirmou Katia Papaionnaou, líder para a prática de responsabilidade civil ambiental e gerente de placemente na Marsh.\nNathalia Gallinari, engenheira ambiental e especialista em seguro ambiental da AIG, concordou. No Brasil, o trivial ainda é a contratação de um seguro de responsabilidade civil comum, que não engloba os riscos ambientais. “O seguro ambiental é um dos poucos que olha a cadeia de risco como um todo, desde o processo produtivo da empresa até o produto final no pátio de um cliente. Ou seja, do berço ao túmulo: do inicio ao fim da cadeia de risco”, salientou ela.\nUm dos advogados presentes na plateia fez um comentário interessante. “Eu sou espírita. Então, para mim, a vida não termina com o corpo no túmulo. E assim entendo ser o seguro ambiental. Há danos que aparecem depois de anos e acredito ser importante que todos pensem e avaliem o risco levando em conta as consequências no longo prazo que um simples acidente pode causar ao planeta. Ou seja, é preciso estudar muito para ter sempre uma noção clara das implicações que um dano ambiental pode causar no ambiente, na marca da empresa e na vida profissional do executivo gestor de empresas.\nFábio G. Barreto, membro da subcomissão do Seguro de Riscos Ambientais da Federação Nacional de Seguros Gerais (FenSeg) e do GNT de Seguro de Riscos Ambientais e Sustentabilidade da Chubb, ressaltou que não adianta trazer todas as coberturas disponíveis no mundo, sendo que nem o básico ainda foi entendido pelos clientes no Brasil”, disse o executivo que também é superintendente da Chubb, que é a maior seguradora global do risco ambiental.\nO objetivo do seguro ambiental é atender, tanto à demanda de poluição súbita, quanto da gradual. A poluição súbita, ou acidental, é aquela na qual é possível delimitar um período de início e fim, que normalmente é de 72 horas, como no tombamento de um caminhão na estrada. A poluição gradual se estende por um período maior, que pode ser até de anos, como o de um vazamento paulatino de um tanque de armazenamento subterrâneo em um posto de combustível ou até mesmo um incêndio que se estenda por dias. Indústrias, armazéns e transportes estão sujeitos a acidentes que se enquadram nos dois casos.\nSegundo Barreto, de 2007 para 2017, mais que dobrou o número de áreas contaminadas, segundo dados divulgados pela Cetesb. “Isso torna a gestão do risco ambiental ainda mais importante dentro das empresas, bem como ter uma regulamentação mais robusta, com penalização dos executivos a frente das empresas”, salientou Barreto. Mas somente haverá estimulo no mercado nacional se houver efetivamente a cobrança do poder público”, frisou ele. “O risco existe. É preciso ter consciência, tanto por parte do empresário, como do poder público, em fiscalizar e punir”.\nDentro do plano de conscientização dos riscos, os palestrantes destacaram que o ambiental é um seguro de gestão, pois pequenos detalhes podem destruir a imagem da empresa ou do executivo, principalmente agora, com as mídias sociais tão ativas e quando cada pessoa com um smartphone na mão pode ser considerada um difusor de imagens e informações com grande repercussão.\nPorém, para ter um seguro que realmente responda às necessidades da empresa, os especialistas destacaram a importância do fornecimento de informações, das básicas às mais complexas, para que a cobertura do seguro seja eficiente na hora em que acontece um acidente. As principais consequências da falta de informação são a recusa de cobertura e a precificação feita de forma errada.\n“Um exemplo é a troca de um tanque subterrâneo antigo por um novo. Se o gestor da empresa não informar isso no questionário, a seguradora vai taxar o risco de um tanque antigo, o que encarece o seguro no preço final”, destacou Lívia Barreira, engenheira ambiental, subscritora de riscos ambientais para a América Latina da Liberty Seguros e integrante do GNT de Seguro Ambiental e Sustentabilidade. A subscrição é a parte mais importante da jornada do seguro ambiental. “É preciso ter uma apólice bem desenhada para não haver surpresas com a ocorrência de um acidente que não tenha cobertura”, afirma Livia.  \nBruno Pieroni, engenheiro de riscos da JLT e consultor ambiental, destacou aspectos legais e jurídicos relacionados a riscos portuários, evidenciando que há no Brasil um grande potencial de venda deste seguro. Pieroni destacou também que o seguro ambiental tem sido exigido por quem está financiando projetos, algo que até um tempo atrás não era usualmente observado no Brasil. Para transações imobiliárias de compra e venda de ativos e para acordos de M&A, o seguro ambiental também pode oferecer soluções.\nMesmo com o segmento de seguros ambientais crescendo no Brasil, ele ainda possui legislação, regulamentação e bases técnicas pouco conhecidas pelos operadores do mercado. Diante desse cenário e buscando proporcionar uma visão global e sintetizada da estrutura dos seguros ambientais existentes na atualidade, a Escola Nacional de Seguros inicia em setembro uma pós-graduação em Seguros de Riscos Ambientais em São Paulo. As aulas abordarão as práticas usuais do mercado nacional e farão a comparação com as adotadas no exterior. Serão apresentadas análises das bases contratuais vigentes e questões técnicas, além das ferramentas de gerenciamento dos riscos ambientais.", "link": "https://www.sonhoseguro.com.br/2017/08/exposicao-de-acidentes-ambientais-na-midia-e-nas-redes-sociais-aumenta-procura-pelo-seguro-ambiental/", "dataPublicacao": "10-08-2017"},
{"titulo": "Senador comemora aprovação de projeto que obriga à contratação de seguro ambiental por grandes empreendimentos", "descritores": [], "midias": [], "fonte": {"nome": "Sonho Seguro", "link": "https://www.sonhoseguro.com.br/", "descricao": "Sonho Seguro", "tipoFonte": {"id": 3, "nome": "Iniciativa Privada"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\nFonte: Agência Senado\nEm pronunciamento no Plenário ontem, Dia mundial do Meio Ambiente, o senador Valdir Raupp (MDB-RO) comemorou aprovação de projeto dele que obriga à contratação de um seguro ambiental em caso de empreendimentos e atividades para os quais seja exigido o licenciamento ambiental.\nSegundo ele, a proposta, aprovada ontem pela Comissão de Meio Ambiente, tem como objetivo garantir a indenização, no caso de responsabilização civil por dano ao meio ambiente. “Para evitar aquilo que aconteceu lá em Mariana, com a Samarco e a Vale do Rio Doce, e tantos outros desastres ecológicos que não tinham cobertura de seguro.”\nO senador Valdir Raupp ainda lembrou que, em Rondônia, 60% da vegetação nativa está preservada. Já na Amazônia Legal, que abrange 9 estados e corresponde a 60% do território nacional, 83% de sua vegetação é preservada, acrescentou o senador.", "link": "https://www.sonhoseguro.com.br/2018/06/senador-comemora-aprovacao-de-projeto-que-obriga-a-contratacao-de-seguro-ambiental-por-grandes-empreendimentos/", "dataPublicacao": "06-06-2018"}
]