[
{"titulo": "Chuva pode ter sido causa de rompimento de barragem em cidade de GoiásCookies não suportados!", "descritores": [], "midias": [], "fonte": {"nome": "Tribuna Online ES", "link": "https://tribunaonline.com.br", "descricao": "Tribuna Online ES", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "As equipes técnicas da força-tarefa instalada pelo governo do estado, que está no município de Pontalina, no estado de Goiás, onde uma barragem se rompeu no sábado (4), atingindo parte da cidade, farão uma avaliação detalhada nesta segunda-feira (6) para saber o que aconteceu. A barragem está localizada na Fazenda São Lourenço das Guarirobas, zona rural do município. A suspeita é que o volume de chuvas na região tenha contribuído para o problema.,Segundo a prefeitura de Pontalina, pelo menos quatro residências da rua Padre Primo foram condenadas e interditadas pelos bombeiros por risco de desabamento. “O levantamento final de todos os danos ainda está sendo feito pela equipe técnica responsável e em breve será divulgado oficialmente pelos órgãos competentes”.,Os técnicos da Secretaria de Meio Ambiente e Desenvolvimento Sustentável (Semad), profissionais da Agência Goiana de Infraestrutura e Transportes (Goinfra), Companhia Saneamento de Goiás (Saneago), equipes do Corpo de Bombeiros, Comando de Policiamento Ambiental da Polícia Militar, Comando de Policiamento Rodoviário da PM e Defesa Civil estão no local desde que ocorreu o acidente na manhã de sábado.,De acordo com nota divulgada pela Semad, os técnicos fizeram um sobrevoo panorâmico na região para identificar possíveis danos causados pelas enchentes, na manhã de domingo (5). Eles vistoriaram também três outras barragens e, em uma delas, foi observado que as águas ainda passam por cima do barramento. O proprietário rural foi orientado sobre medidas a serem adotadas. Em outra propriedade, os profissionais observaram que a água continua passando pelo talude. Por isso, o local continua sendo monitorado.,O abastecimento de água que foi afetado em Pontalina. Por volta das 11h40 de domingo, a Saneago informou sobre a retomada gradual do fornecimento.,Pela manhã, equipe da Goinfra realizou nova avaliação das duas pontes abalroadas pelas águas na rodovia GO-040, que foi interditada pela Defesa Civil. Embora não tenha havido nenhuma evolução, os técnicos seguem no monitoramento das estruturas e nova avaliação está programada para a manhã desta segunda-feira.. A GO-215, também na região, segue aberta ao tráfego.,\r\nA Semada, por meio de nota, informou que possui um cadastro online sobre as barragens no estado, em que todos os proprietários sáo obrigados a se cadastrar e informar os dados sobre a situação de segurança para fins de ficalização.,\"A propósito da barragem que rompeu, situada na Fazenda São Lourenço das Guarirobas, zona rural do município de Pontalina, estava regular quanto à outorga para o barramento e uso de água. Também possuía licenciamento ambiental concedido pelo município de Pontalina, que tem competência para a emissão. A propriedade, contudo, estava irregular quanto ao cadastro de segurança da barragem, uma vez que o prazo para regularização expirou em 31 de dezembro de 2019 e o detentor não informou qualquer dado sobre o estado de conservação da estrutura\".", "link": "https://tribunaonline.com.br/chuva-pode-ter-sido-causa-de-rompimento-de-barragem-em-cidade-de-goias", "dataPublicacao": "06/01/2020"},
{"titulo": "Vale aciona protocolo de emergência em barragem de Ouro PretoCookies não suportados!", "descritores": [], "midias": [], "fonte": {"nome": "Tribuna Online ES", "link": "https://tribunaonline.com.br", "descricao": "Tribuna Online ES", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "A Vale acionou, de forma preventiva, o protocolo de emergência em Nível 1 da Barragem Forquilha IV, na Mina Fábrica, em Ouro Preto (MG). De acordo com a companhia, conforme acordo com a Agência Nacional de Mineração (ANM) a medida não impõe evacuação da população a jusante (direção da água à foz) da barragem.,A decisão, divulgada nesta quinta-feira (31) pela Vale, foi tomada a partir de uma avaliação da própria companhia e acertada com órgãos de fiscalização externos. Foi identificada uma anomalia na barragem durante inspeção de rotina.,“Com os fatos novos observados, a expectativa é que se torne negativa a Declaração de Condição de Estabilidade (DCE) da estrutura. A Barragem Forquilha IV não recebe rejeitos desde fevereiro deste ano”, informou a Vale em nota.,A empresa informou ainda que o acionamento do Nível 1 da Barragem Forquilha IV “não impacta o plano de produção de 2019, sendo certo que o plano de retomada da produção paralisada de, aproximadamente, 50 milhões de toneladas permanece inalterado, conforme apresentado no Relatório de Desempenho da Vale do 3T19, uma vez que este não prevê a disposição de rejeitos na estrutura nos próximos anos”.", "link": "https://tribunaonline.com.br/vale-aciona-protocolo-de-emergencia-em-barragem-de-ouro-preto", "dataPublicacao": "31/10/2019"},
{"titulo": "Barragem da Vale se rompeu por deformação natural, diz relatórioCookies não suportados!", "descritores": [], "midias": [], "fonte": {"nome": "Tribuna Online ES", "link": "https://tribunaonline.com.br", "descricao": "Tribuna Online ES", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "A barragem da mineradora Vale que se rompeu em janeiro em Brumadinho (MG) e deixou 270 pessoas mortas colapsou por liquefação (quando um material rígido se comporta como fluido), e o rompimento teve dois gatilhos: um efeito de deformação natural (chamado \"fluência\") e uma perda de sucção que deixou os materiais menos resistentes, de acordo com estudo contratado pela empresa.,A conclusão está no Relatório do Painel de Especialistas Sobre as Causas Técnicas da Barragem 1 do Córrego do Feijão, assinado por Peter K. Robertson, doutor da Universidade de British Columbia (Canadá), e Lucas de Melo, David J. Williams e G. Ward Wilson.,O relatório foi divulgado nesta quinta-feira (12) e, segundo seus autores, não pode apurar responsabilidades, mas apenas as causas técnicas para que causaram o colapso da estrutura.,\"Com base nos documentos analisados, está claro que os consultores [da Vale] sabiam do alto nível de água e do risco disso\", mas estavam tomando as ações necessárias \"com base nas evidências que eles tinham\", afirmou Robertson.,A barragem se rompeu em 25 de janeiro, em menos de 10 segundos, e despejou 9,7 milhões de metros cúbicos de rejeitos em menos de 5 minutos, o equivalente a 75% do conteúdo da estrutura.,Os materiais retidos na barragem apresentavam comportamento frágil, diz o relatório, fazendo com que perdessem resistência. \"Fica claro que o rompimento foi resultado de liquefação estática dos materiais.\",Liquefação também é apontado como o motivo do rompimento da barragem de Mariana, em 2015, da mineradora Samarco –que tem a Vale como uma de suas donas–, quando 19 pessoas foram mortas.,A falta de recursos de drenagem significativos, segundo o estudo, e a presença de rejeitos menos permeáveis resultaram em um nível de água alto. Embora a empresa tenha parado de depositar rejeitos desde 2016, esse nível não reduziu significativamente, sobretudo no pé da estrutura.,De acordo com o Painel, uma \"descoberta significativa\" foi que os rejeitos dispostos ali tinham teor de ferro superior a 50%, considerado muito alto. Isso deixou os rejeitos pesados e \"predominantemente fofos, saturados e contráteis\" (capazes de sofrerem contração). Esse material poderia perder resistência facilmente, segundo o relatório, e passar por cimentação.,Testes em laboratório mostraram que amostras fofas de rejeitos, quando submetidas a cargas constantes, acumulam deformações –fenômeno conhecido por \"creep\" ou \"fluência\". A cimentação \"torna os rejeitos rígidos e potencialmente com comportamento frágil\", diz o estudo.,Essas características todas, quando combinadas, resultam em um material que pode perder resistência significativa e rapidamente.,Partes significativas da barragem tinha alto tensão, por três motivos: a inclinação da estrutura, o alto peso do rejeito e o alto nível da água.,\"A combinação de uma barragem íngreme construída a montante [alteada sobre ela própria], alto nível de água, rejeitos finos fracos dentro da barragem e a natureza frágil dos rejeitos gerou as condições para o rompimento.\",Forte precipitação no período chuvoso, de outubro de 2018 em diante, fez com que a estrutura perdesse sucção, tornando os materiais menos resistentes.,\"As simulações mostraram que o 'creep', quando combinado com a perda de sucção discutida acima, seria suficiente para desencadear o rompimento global da barragem\", diz o relatório.,O estudo diz que a barragem como foi construída tinha características que impediam a drenagem ao pé da estrutura. O estudo descartou gatilhos humanos ou sísmicos para o rompimento.,Não houve tremor de terra naquele dia, segundo o relatório. Houve detonações em minas a céu aberto na área, mas nenhuma que fosse registrada pelo sismógrafo (medidor) mais próximo à barragem antes do rompimento –houve uma naquele dia, mas minutos após a estrutura se romper, segundo Robertson.,Entre outubro de 2018 e o fim de janeiro, quando a barragem se rompeu, a Vale fez nove furos de sondagem na estrutura, para instalar inclinômetros e piezômetros (medidores de pressão). Segundo o Painel, a barragem não mostrou sinais de instabilidade durante essas perfurações. No momento do rompimento, trabalhadores perfuravam a estruturam com uma sonda, mas simulações computacionais indicaram que isso não teria capacidade para desencadear o rompimento.,O estudo diz que não houve deformações ou alterações significativas na barragem antes do rompimento.,Imagens de satélite indicam deformações pequenas de menos de 36 milímetros na face da barragem no ano anterior ao rompimento, e entre 12 e 30 milímetros na parte inferior da estrutura, mas que não seriam, sozinhas, indicativo percursos de um colapso, de acordo com o relatório.,\r\nSegundo o relatório, o rompimento \"foi um evento único\" pela quantidade de imagens de vídeo em alta resolução, que dão detalhes sobre o mecanismo do colapso.", "link": "https://tribunaonline.com.br/barragem-da-vale-se-rompeu-por-deformacao-natural-diz-relatorio", "dataPublicacao": "12/12/2019"},
{"titulo": "Começa a construção da Barragem dos Imigrantes no Rio JucuCookies não suportados!", "descritores": [], "midias": [], "fonte": {"nome": "Tribuna Online ES", "link": "https://tribunaonline.com.br", "descricao": "Tribuna Online ES", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "As obras da Barragem dos Imigrantes, no Rio Jucu, já estão em andamento na região conhecida como Vista Linda, entre os municípios de Domingos Martins, região Serrana, e Viana, na Grande Vitória, próximo à ponte da BR-262 sobre o Rio Jucu.,Com um barramento de 50 metros, a represa será uma aliada no combate à crise hídrica, de acordo com a Companhia Espírito-Santense de Saneamento (Cesan).,Segundo a companhia, a empresa vencedora do processo licitatório para a elaboração do projeto e execução das obras tem o contrato de cinco anos e seis meses, sendo sendo seis meses para os projetos básicos e executivos, dois anos para execução das obras e serviços e três anos para operação e manutenção.,A barragem, que vai contar com um investimento de R$ 96,5 milhões, terá capacidade para armazenar 23 milhões de litros de água e vai abastecer aproximadamente de 1,2 milhão de moradores dos municípios de Vitória, Vila Velha, Cariacica, Viana.,O conceito básico do empreendimento é funcionar como sistema de acúmulo de água no período úmido (novembro a abril) para uso no período seco (maio a outubro).,O Jucu é um dos principais mananciais que abastecem a Grande Vitória junto com o Rio Santa Maria e, desde 2017, o Reis Magos.,O presidente da Comissão de Infraestrutura da Assembleia Legislativa do Espírito Santo (Ales), deputado Marcelo Santos, disse que a obra é uma resposta eficiente para a sociedade.,“A obra é uma segurança para a população que passou por uma crise hídrica nos últimos quatro anos. É também uma saída eficiente que pode se tornar um novo ponto turístico do Estado que vai valorizar o entorno e beneficiar a população capixaba”, comentou. A Comissão de Infraestrutura atua como fiscalizadora da obra.,Ao todo, 70 desapropriações foram feitas na região. O processo provocou um impasse entre os donos das terras e o governo do Estado. A disputa foi levada à esfera judicial.", "link": "https://tribunaonline.com.br/comeca-a-construcao-da-barragem-dos-imigrantes-no-rio-jucu", "dataPublicacao": "20/10/2019"},
{"titulo": "Desafios de monitorar impactos do rompimento de barragemCookies não suportados!", "descritores": [], "midias": [], "fonte": {"nome": "Tribuna Online ES", "link": "https://tribunaonline.com.br", "descricao": "Tribuna Online ES", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "O rompimento da Barragem de Fundão, em Mariana, Minas Gerais, completou quatro anos em novembro de 2019. Esse evento foi o maior do tipo, considerando o volume de rejeito de minério de ferro e a distância percorrida. Ainda existem muitos questionamentos e desinformações sobre os impactos do rompimento sobre a condição ambiental.,A Rede Rio Doce Mar (RRDM), formada por pesquisadores de 27 instituições de ensino, pesquisa e extensão do País, mostra que existem resultados sobre o impacto no meio ambiente e presta contas sobre os desafios enfrentados pelos mais de 40 professores.,Em um ano, desenvolvemos um protocolo de coleta e análise de dados de água, sedimento e biota (conjunto de seres vivos de um ecossistema), em rios, lagos, lagoas, praias, manguezais, restingas, estuários e mar.,Fizemos um estudo dos dados anteriores ao rompimento, visando ter subsídios para comparação com posteriores e, assim, consolidar uma análise de impacto associado ao rejeito.,\r\nLevantamos dados coletados entre o rompimento e o início do Programa de Monitoramento da Biodiversidade Aquática (PMBA), em setembro de 2018.,Assumimos o monitoramento da biodiversidade aquática, medindo mais de mil parâmetros abióticos e bióticos na porção capixaba do Rio Doce, zona costeira e marinha adjacente.,Além dos resultados parciais em maio de 2019, entregamos o Relatório Anual em novembro, com mais de sete mil páginas, à Câmara Técnica de Biodiversidade (CTBio) e à Fundação Renova, responsável pelo repasse financeiro para desenvolvimento dos estudos.,O relatório envolveu a descrição detalhada e análise da variabilidade espaço-temporal de processos e parâmetros físicos, químicos, geológicos e biológicos dos compartimentos Dulcícola, Costeiro e Marinho, para cada anexo do Termo de Referência 4 do Termo de Transação e Ajustamento de Conduta (TTAC/CIF).,Ao final desse primeiro ano, a RRDM cumpriu com suas metas e a academia brasileira mostrou a importância do seu papel em situações de alta complexidade como os desdobramentos e impactos gerados pelo rompimento.,Apesar do foco do PMBA ser a avaliação dos impactos nos ecossistemas, os resultados também têm subsidiado tomadas de decisão em áreas como a de pesca e saúde humana. Atendemos a convocações do Ministério Público Federal, da Defensoria Pública do Espírito Santo e resultados foram encaminhados à Agência Nacional de Vigilância Sanitária (Anvisa).,A RRDM tem a certeza de que análises conclusivas estão sendo geradas sobre o impacto no ambiente. O esforço e dedicação da academia vêm subsidiando decisões a serem tomadas e devem ser usados como base de conhecimento para implantação de ações de recuperação e restauração.,Adalto Bianchini é doutor em Oceanologia pela Universidade de Liége (Bélgica) e coordenador técnico da Rede Rio Doce Mar,\r\n ", "link": "https://tribunaonline.com.br/desafios-de-monitorar-impactos-do-rompimento-de-barragem", "dataPublicacao": "03/01/2020"},
{"titulo": "Identificadas mais duas vítimas de rompimento de barragem da Vale em BrumadinhoCookies não suportados!", "descritores": [], "midias": [], "fonte": {"nome": "Tribuna Online ES", "link": "https://tribunaonline.com.br", "descricao": "Tribuna Online ES", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "A Polícia Civil informou neste sábado, 28, que identificou mais duas vítimas do rompimento da barragem da Vale na região de Brumadinho, em Minas Gerais. O total de mortos na tragédia subiu para 259. Outras 11 pessoas continuam desaparecidas em decorrência do colapso da barragem da mina do Córrego do Feijão, em 25 de janeiro deste ano.,Os dois corpos identificados foram de João Tomaz de Oliveira, de 46 anos, e Noel Borges de Oliveira, de 50 anos. Técnicos do Laboratório do Instituto de Criminalística chegaram à identidade das vítimas por meio de exames de DNA.,Há cerca de duas semanas, especialistas contratados pela Vale para relatar as causas do acidente disseram que o projeto e a construção da estrutura tiveram contribuições para seu rompimento.,\"Especificamente, o projeto resultou em uma barragem íngreme, com falta de drenagem suficiente, gerando altos níveis de água, os quais causaram altas tensões de cisalhamento dentro da barragem\", dizia um trecho do relatório divulgado pela mineradora.,\r\n ", "link": "https://tribunaonline.com.br/identificadas-mais-duas-vitimas-de-rompimento-de-barragem-da-vale-em-brumadinho", "dataPublicacao": "28/12/2019"},
{"titulo": "Barragens em risco deixam famílias desalojadas por tempo indeterminadoCookies não suportados!", "descritores": [], "midias": [], "fonte": {"nome": "Tribuna Online ES", "link": "https://tribunaonline.com.br", "descricao": "Tribuna Online ES", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "\"O objetivo da Vale é que todas as barragens e diques com método de alteamento a montante estejam descaracterizadas ou com fator de segurança adequado, em um prazo de pelo menos três anos, de forma a não oferecer nenhum risco às pessoas e ao meio ambiente e atendendo aos requisitos legais. As comunidades localizadas na zona de autossalvamento permanecerão evacuadas de suas casas enquanto o nível de alerta da estrutura estiver em 2 ou 3\", informou a mineradora.,O método de alteamento a montante é o mesmo associado às duas recentes tragédias da mineração brasileira. Na ruptura de uma estrutura em Mariana (MG) pertencente à Samarco, joint-venture da Vale e da BHP Billiton, 19 pessoas morreram em novembro de 2015. Em janeiro deste ano, um novo rompimento levou mais de 250 pessoas à morte, dessa vez ocorrido em Brumadinho (MG) em uma mina da Vale.,Quatro dias após esse segundo episódio, a Vale prometeu descaracterizar nove barragens construídas pelo método de alteamento a montante, incluindo quatro que estão no nível de alerta 3. Mais cinco foram incluídas no pacote e uma delas já teve sua descaracterização concluída , isto é, foram feitas obras para garantir sua estabilização e intervenções para reincorporar a área ao relevo e ao meio ambiente.,As quatro barragens que estão no nível de alerta 3 são: B3/B4, no distrito de Macacos em Nova Lima (MG); Sul Superior, em Barão de Cocais (MG); e Forquilha I e Forquilha III, ambas em Ouro Preto (MG), próximo ao limite com Itabirito (MG). O nível 3 é o alerta máximo, acionado quando há risco iminente de ruptura. Por esta razão, foram evacuadas áreas situadas na chamada zona de autossalvamento, que seriam alagadas em caso de ruptura.,\r\nPara proteger comunidades e minimizar o impacto ambiental em caso de rompimento, a Vale incluiu no processo de descaracterização a construção de estruturas de contenção. Elas teriam a função de reter os rejeitos que vazassem em uma eventual tragédia. A maior delas é um muro de concreto de 60 metros de altura por 350 metros de extensão, que ficará a 11 quilômetros da jusante das barragens Forquilha I e Forquilha III.,A previsão é de que todas estas obras de contenção estejam concluídas em 2020. Em negociação com o Ministério Público de Minas Gerais (MPMG), ficou acertado que uma auditoria externa contratada deve fiscalizar algumas das intervenções.,Paralelamente, a Vale promete ampliar o uso do processamento a seco. Trata-se de um processo que não envolve o uso de água e, portanto, não utiliza barragens. Em maio, um aporte R$11 bilhões foi anunciado para os próximos cinco anos. De acordo com a mineradora, cerca de 60% de sua produção nacional atual recorre ao processamento a seco e a meta é chegar a até 70% em todo o país.,No Sistema Norte, situado no Pará, cerca de 80% das quase 200 milhões de toneladas produzidas pela Vale em 2018 teria sido obtida por esse processo. Em Minas Gerais, no entanto, 32% da produção é feita pelo processamento a seco.,\r\nEm setembro, a Vale informou que mais de 430 famílias estavam morando em hotéis ou em casas alugadas pela mineradora. Só em Brumadinho, eram 115. O número é maior ainda em Macacos, onde 125 famílias estão fora de suas casas, e em Barão de Cocais, que chega à 196. Além de assegurar moradia temporária para os desalojados, a Vale é responsável por manter benefícios, conforme acordos celebrado para cada localidade.,Em Barão de Cocais, por exemplo, o MPMG obteve em julho o compromisso da Vale de garantir pagamentos emergenciais às pessoas retiradas de suas casas. O valor, a ser repassado mensalmente a um representante de cada família, envolve um salário mínimo por adulto, meio salário mínimo por adolescente e um quarto de salário mínimo por criança. Os repasses estão assegurados inicialmente por um ano e não poderão ser descontados de indenizações individuais a serem futuramente calculadas.,\r\nA Vale também lançou o Plano de Desenvolvimento de Territórios Impactados que prevê ações integradas em Macacos, Barão de Cocais e Itabirito. Com investimento total de R$ 190 milhões, ele é voltado para promover bem-estar social e estimular as vocações econômicas de cada uma das localidades.,Os recursos serão direcionados para as áreas de turismo, infraestrutura, educação, saúde, meio ambiente e capacitação profissional. Em Macacos, por exemplo, está prevista a capacitação de trabalhadores que atuam no turismo, a urbanização da área central e a restauração da Igreja de São Sebastião das Águas Claras, construída em 1718.,Em Barão de Cocais, o desassoreamento de cursos d’água para minimizar o risco de enchentes na cidade e outras melhorias da infraestrutura urbana estão entre os planos. Equipamentos públicos também serão reformados e criados em Itabirito.,\r\nAs evacuações vêm ocorrendo desde a tragédia de Brumadinho (MG), que resultou em mais de 250 mortes em janeiro desse ano. A medida foi adotada no entorno de barragens não apenas da Vale, mas também de outras mineradoras.,Em Itatiaiuçu (MG), a Arcelor Mittal realocou 185 moradores que viviam próximos a uma barragem da Mina de Serra Azul. Desde fevereiro, as famílias estão residindo em imóveis alugados pela empresa e recebem mensalmente um auxílio emergencial, conforme previsto em um acordo negociado com os atingidos e com o MPMG. Segundo a Arcelor Mittal, a barragem está inativa desde 2012 e terá sua estrutura reforçada para posterior descomissionamento.,Em agosto, a Emicon Mineração e Terraplanagem recebeu o prazo de 72 horas da Justiça para evacuar uma região rural em Brumadinho onde vivem nove famílias. As casas onde elas moram poderiam ser atingidas caso se rompesse uma barragem sob responsabilidade da empresa. Não há estudos recentes que assegurem a ausência de riscos relacionados à estrutura.,A decisão foi cumprida. Ela estabeleceu que os custos da mudança e do aluguel de um novo imóvel para as famílias são de responsabilidade da Emicon. A mineradora informou na ocasião que as medidas previstas na determinação judicial são preventivas enquanto estudos estão sendo concluídos. De acordo com ela, estavam em andamento trabalhos e estudos sobre a estabilidade das estruturas. Além disso, a Emicon avalia que a barragem não tem qualquer semelhança em tamanho, volume e potencial de dano com a que se rompeu em Brumadinho.", "link": "https://tribunaonline.com.br/barragens-em-risco-deixam-familias-desalojadas-por-tempo-indeterminado", "dataPublicacao": "08/12/2019"},
{"titulo": "Vale conclui obras de contenção de rejeitos em barragem da mina de Gongo SocoCookies não suportados!", "descritores": [], "midias": [], "fonte": {"nome": "Tribuna Online ES", "link": "https://tribunaonline.com.br", "descricao": "Tribuna Online ES", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "A Vale informa ter concluído as obras da estrutura de contenção de rejeitos localizada a 6 km da barragem Sul Superior e que segue monitorando e reportando às autoridades competentes as movimentações nas porções primária e secundária do talude norte da cava da mina de Gongo Soco, em Barão de Cocais (MG). Em comunicado, a mineradora acrescenta que eficácia da contenção ainda está sujeita à verificação pelas autoridades competentes.,\"O projeto da estrutura seguiu critérios técnicos internacionais e tem o objetivo de reter 100% dos volumes das barragens Sul Superior e Sul Inferior em um cenário hipotético extremo de ruptura, evitando que os rejeitos alcancem a Zona de Segurança Secundária (ZSS) dos municípios de Barão de Cocais, Santa Bárbara e São Gonçalo do Rio Abaixo\", afirma a empresa.,A mineradora diz continuar avaliando a possibilidade e a extensão dos impactos em caso de novos desprendimentos, bem como impactos de eventual vibração sobre a barragem Sul Superior, distante aproximadamente 1,5 km da área do talude. A cava e a barragem são monitoradas 24h por dia com o uso de radar e de estação robótica capazes de detectar movimentações milimétricas, e também por sobrevoos com drone pelo Centro de Monitoramento Geotécnico.,A Zona de Autossalvamento (ZAS) na região foi evacuada preventivamente em 8 de fevereiro do ano passado e a barragem Sul Superior está em nível 3 desde 22 de março de 2019. Desde então, medidas preventivas têm sido tomadas, incluindo simulados de emergência com moradores da ZSS.", "link": "https://tribunaonline.com.br/vale-conclui-obras-de-contencao-de-rejeitos-em-barragem-da-mina-de-gongo-soco", "dataPublicacao": "09/03/2020"},
{"titulo": "Ainda há risco de rompimento de barragem em Alegre, diz prefeituraCookies não suportados!", "descritores": [], "midias": [], "fonte": {"nome": "Tribuna Online ES", "link": "https://tribunaonline.com.br", "descricao": "Tribuna Online ES", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "“A orientação do Corpo de Bombeiros do Estado do Espírito Santo é: não retornem para as casas até que o alerta seja retirado”, diz o comunicado.,A prefeitura explicou que circulava pela internet um aviso de que o alerta de rompimento da barragem teria acabado, o que não é verdade. “Após a avaliação dos técnicos da barragem, um novo comunicado será realizado”, afirmou.,Equipes da prefeitura, da Defesa Civil, do Corpo de Bombeiros e da Polícia Militar estão em Rive para auxiliar a população.,Veja mais:", "link": "https://tribunaonline.com.br/ainda-ha-risco-de-rompimento-de-barragem-em-alegre-diz-prefeitura", "dataPublicacao": "26/01/2020"}
][
{"titulo": "Vale oferece R$ 33 bi a menos de indenização por BrumadinhoCookies não suportados!", "descritores": [], "midias": [], "fonte": {"nome": "Tribuna Online ES", "link": "https://tribunaonline.com.br", "descricao": "Tribuna Online ES", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "A Vale quer pagar R$ 33 bilhões a menos em acordo para indenização por prejuízos provocados pelo rompimento da barragem de Brumadinho. A ação movida na Justiça pelo poder público pede R$ 54 bilhões. A mineradora, no entanto, oferece R$ 21 bilhões, conforme informações do secretário-geral de Estado, Mateus Simões. O acordo, inicialmente, era negoci,A barragem em Brumadinho se rompeu em 25 de janeiro de 2019 e matou 272 pessoas. Onze corpos continuam desaparecidos. A ação de R$ 54 bilhões é movida pelo governo do estado, Defensoria Pública e Ministério Público, e envolve ressarcimento por perdas tributárias, destruição de infraestrutura e danos morais coletivos. Não estão incluídas no processo indenizações pessoais,Dos R$ 54 bilhões, R$ 26 bilhões são para indenização do estado e R$ 28 bilhões para danos morais coletivos e sociais. A proposta da Vale de pagar R$ 21 bilhões foi recusada em audiência de conciliação realizada na última terça-feira, 17, no Tribunal de Justiça Minas. Uma nova sessão será realizada provavelmente em dezembro.,\"Não faz nenhuma sentido. O Estado perdeu R$ 10 bilhões só em arrecadação\", afirma o secretário Simões, sobre a proposta da Vale. O representante do governo de Romeu Zema (Novo) afirma que projetos para aplicação dos recursos já estão prontos, mas que haverá debate com os atingidos para destinação dos recursos. Uma das iniciativas prevê R$ 1,5 bilhão para reconstrução do sistema de fornecimento de água e esgoto para cidades ao longo do Rio Paraopeba, atingido pela lama que desceu da barragem.,O Estado pretende ainda construir com os recursos um rodoanel, ligando Brumadinho a Sabará, contornando, portanto, cidades como Betim, Contagem e Belo Horizonte, fazendo a ligação até a BR 381, na saída para Vitória, no Espírito Santo.,As obras levantaram críticas. Simões afirma que tudo o que será feito terá como alvo a população atingida pela barragem. No caso do rodoanel, conforme o secretário, 40% do percurso previsto está na calha do Paraopeba.,O Movimento dos Atingidos por Barragens (MAB) afirma que as vítimas do rompimento não participam das negociações e não estão sendo consultadas sobre o que será feito com os recursos, caso o acordo seja fechado. \"O governo fala que não aceitou o acordo, mas a informação que temos é que aceitaria sim. Não aceitou porque botamos a boca no mundo, falamos com a imprensa, e fizemos manifestação com mil pessoas na porta do Tribunal de Justiça na terça-feira\", afirma Joceli Andreoli, coordenador do MAB.,A tentativa de acordo envolvendo Brumadinho corre sob segredo de Justiça. Após pressão, foi aberta a possibilidade de participação de indicados por entidades dos atingidos. Eles, no entanto, não poderiam dar opinião sobre as negociações, conforme afirma Andreoli. A participação foi recusada, disse do MAB.,\"A Vale permanece empenhada em reparar, integralmente, os danos causados pelo rompimento da barragem de Brumadinho. O acordo entre a empresa, o Governo de Minas e as instituições de Justiça segue em negociação no Centro Judiciário de Solução de Conflitos e Cidadania, órgão de mediação do Tribunal de Justiça de Minas Gerais. Ainda não há definição de valores para um eventual acordo\", informou a Vale em nota.", "link": "https://tribunaonline.com.br/vale-oferece-r-33-bi-a-menos-de-indenizacao-por-brumadinho", "dataPublicacao": "21/11/2020"},
{"titulo": "Nível de barragem cai e preocupa agricultores na região Serrana do EstadoCookies não suportados!", "descritores": [], "midias": [], "fonte": {"nome": "Tribuna Online ES", "link": "https://tribunaonline.com.br", "descricao": "Tribuna Online ES", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "Agricultores da comunidade do Recreio, em Santa Maria de Jetibá, na região Serrana do Estado se uniram ao Sindicato dos Trabalhadores Rurais de Santa Maria de Jetibá (STRSMJ) para solicitar medidas urgentes aos órgão competentes, sobre a queda no nível de água da barragem de Rio Bonito.,Os recursos hídricos da barragem de Rio Bonito são utilizados para a agricultura da região serrana capixaba por meio da produção de alimentos, abastecimento humano com a geração de energia elétrica, além da utilização da água potável para abastecer os municípios que compõe a Grande Vitória.,\"Vários municípios fazem uso da água potável desta barragem. Atualmente, o sindicato estima que em torno de 38 a 40% dos municípios da Grande Vitória utilizem essa água\", contou o presidente do Sindicato, Egnaldo Andreatta.,Andreatta explicou que mesmo que o período de estiagem tenha acabado e tenha entrado o período de chuvas e com isso, os agricultores não precisem irrigar tanto suas lavouras, o nível da barragem do Rio Bonito continua baixo.,\"O nível de água da barragem continua instável e oscilando bastante, sempre em ritmo maior de baixa desde o início do mês setembro deste ano, mesmo chovendo bem em nossa região a partir de meado de outubro a situação continua preocupante. Aconteceu uma redução de mais de 40 centímetros na represa, além de redução nos níveis de córregos e rios da região, disse o presidente.,O Sindicato já enviou os ofícios ao governador Renato Casagrande (PSB), ao secretário de Estado da Agricultura (Seag), Paulo Foletto, e ao diretor-presidente da Agência Estadual de Recursos Hídricos (Agerh), Fábio Ahnert alertando sobre a situação.,\"Esse é um problema que começou em 2016 e vem se arrastando nas sucessivas gestões do governo do Estado. Os órgãos competentes informaram que, se o nível ficasse muito instável iriam intervir, mas até agora nada disso foi feito\", informou o presidente.,Segundo Andreatta, os agricultores e todos que dependem da barragem do Rio Bonito, querem saber o motivo pelo qual o nível da água só diminui.,\"Se baixar mais um pouco do que está, já ficam inviáveis várias situações, colocando em risco a população de Vitória e os nossos agricultores\", declarou o presidente da entidade.,\"Não sabemos o limite correto, mas fica entre três e seis metros abaixo do que está ali hoje para haver interrupção de produção de energia e garantir o consumo humano e a agricultura\", diz, ressaltando que \"a energia elétrica produzida ali é insignificante!\" e que \"o Estado e o município de Santa Maria podem muito bem sobreviver sem aquela energia, mas será que a Grande Vitória e os agricultores conseguem sobreviver sem aquela água?\", questionou.,\"Queremos respostas, porque a natureza está pedindo socorro e isso afeta todos nós. O governo tem que se posicionar, água e alimentos para a Grande Vitória e todo o Espírito Santo? Ou energia elétrica, somente?\", destacou Andreatta.,A solução que os agricultores e o sindicato reivindicam é elevar o nível de importância da agricultura familiar dentro do usos da água da barragem, que atualmente têm a produção de energia elétrica como prioridade\", ,\"Os agricultores merecem ter mais segurança para produzir alimentos e manter os filhos na propriedade, evitando o êxodo rural. Quanto mais segurança os órgãos públicos conseguirem transmitir para os agricultores, melhor para toda a sociedade\", argumentou o presidente do Sindicato.,A Agência Estadual de Recursos Hídricos (Agerh), informou que monitora as vazões do Rio Santa Maria da Vitória e está acompanhando o nível de água da barragem de Rio Bonito, junto à empresa operadora do reservatório.,Até o momento, a vazão do rio apresenta comportamento normal, na média para o período, e a cota da barragem ainda está dentro do nível de segurança, tanto para o abastecimento humano e agrícola, quanto para absorver o impacto de possíveis chuvas, comuns em grande volume neste e no próximo mês, explicou a Agerh.,A Agência ressaltou ainda que, segue acompanhando os dados, em diálogo com as operadoras de energia elétrica, de abastecimento de água e com os sindicatos dos trabalhadores rurais. Em caso de criticidade hídrica, a geração de energia pode ser suspensa para priorizar o abastecimento humano.", "link": "https://tribunaonline.com.br/nivel-de-barragem-cai-e-preocupa-agricultores-na-regiao-serrana-do-estado", "dataPublicacao": "10/11/2020"},
{"titulo": "Recuperação do rio DoceCookies não suportados!", "descritores": [], "midias": [], "fonte": {"nome": "Tribuna Online ES", "link": "https://tribunaonline.com.br", "descricao": "Tribuna Online ES", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "O rompimento da barragem de Fundão, em Mariana (MG), causou impactos de grandes proporções no meio ambiente e na vida das comunidades que vivem no entorno da bacia do rio Doce, em Minas Gerais e no Espírito Santo. A reparação dos danos causados pelo desastre é um trabalho de proporção inédita que a , realiza com a colaboração de milhares de pessoas e parcerias com organizações e universidades.,Reparar os danos ambientais, econômicos e sociais exige uma atuação integrada que envolve cuidar da saúde dos cursos hídricos e das áreas de preservação permanente, ações de infraestrutura e o estímulo à atividade econômica e ao desenvolvimento das comunidades, entre outros. E a água da bacia do rio doce pode ser considerada um elemento transversal a todas essas frentes de ação.,A água do rio Doce pode ser consumida após tratada. Atualmente, o rio Doce é enquadrado como classe 2, a mesma classificação de antes do rompimento da barragem. Isso significa que sua água pode ser utilizada para consumo animal, irrigação, recreação e, após tratamento, para consumo humano. O processo necessário para que ela seja potável e, portanto, segura para beber, é o mesmo que a água de qualquer rio, do Brasil ou do mundo, precisa passar para ser usada com segurança.,A promoção da saúde da bacia do rio Doce é um resultado direto de ações para a recuperação das nascentes, revegetação, reflorestamento, manejo do rejeito, reabilitação do solo, investimentos em sistemas de tratamento e de captação, entre outras iniciativas que incorporam tecnologias e práticas inovadoras.,Um exemplo é a renaturalização. Uma tecnologia que permite estimular um processo de regeneração natural. A solução foi importada do Reino Unido. Utilizada no programa de despoluição do rio Tamisa, um dos mais importantes da Inglaterra, que havia sido considerado biologicamente morto.,A regeneração ocorre a partir da fixação de troncos de árvores nas margens e no fundo do rio. Isso altera a velocidade e o volume da água e ainda retém sedimentos, o que cria locais apropriados para a reprodução de peixes e outras espécies.,São feitos estudos e desenvolvidas técnicas em busca de soluções para o rejeito de Fundão. Várias tecnologias são empregadas no processo de recuperação das áreas atingidas, com cada trecho do rio Doce recebendo as ações e técnicas mais adequadas para sua reparação a partir de indicadores específicos, como: volume, espessura e características do resíduo, além das condições do meio ambiente.,A Universidade Federal de Viçosa (UFV), em parceria com a Fundação Renova, desenvolve três pesquisas sobre os impactos no solo causados pelo rompimento. Os estudos dos professores doutores Maria Catarina Kasuya, Sebastião Venâncio e Carlos Schaefer mostram a eficácia de micro-organismos para enriquecer o solo atingido pelo rejeito, as técnicas mais eficazes para recuperar áreas atingidas e que não há limitações ou riscos para o plantio em propriedades que receberam ações de reparação.,O trabalho realizado pela Fundação Renova prevê ações de reparação e de compensação. No âmbito da compensação, o foco está em projetos que, como o nome diz, têm a função de compensar danos causados pelo rompimento para os quais não é viável ou possível a recuperação, mitigação, remediação ou reparação.,Em agosto de 2020, a Renova anunciou o repasse de mais de R$ 830 milhões em recursos compensatórios para os governos estaduais e as prefeituras de municípios atingidos. Desse valor, R$ 480 milhões foram depositados e disponibilizados em juízo. O restante será repassado no período de seis a 12 meses e a liberação será feita pela 12ª Vara Federal, conforme o cronograma das obras apresentado. Essa verba é direcionada para projetos nas áreas de educação, saúde e infraestrutura que serão executados nos municípios atingidos.,Esse recurso será usado para realizar ações em até 900 escolas públicas, beneficiando cerca de 270 mil alunos. Será feita a reestruturação de mais de 153 quilômetros de estradas importantes para o turismo e o escoamento da produção regional. O Hospital Regional de Governador Valadares (MG), que terá 265 leitos e nove salas de cirurgia, será finalizado. Também será implementado o Distrito Industrial de Rio Doce (MG), com área estimada de 5.500 metros quadrados.,Outra destinação de recursos compensatórios tem como objetivo estruturar o saneamento na bacia do rio Doce. São destinados R$ 600 milhões para projetos de construção e melhoria da coleta e do tratamento de esgoto e disposição adequada de resíduos sólidos em 39 municípios da bacia do rio Doce. As obras vão contribuir para a revitalização do rio Doce, além de possibilitar que os municípios atingidos cumpram as metas estabelecidas pelo Novo Marco Legal do Saneamento Básico.,Elaborado com a participação ativa dos moradores, o projeto dos reassentamentos de Bento Rodrigues e Paracatu de Baixo, em Mariana (MG), envolve a construção de cidades inteiras, da infraestrutura às casas. As obras das primeiras residências estão sendo concluídas e estão em fase de acabamento.,Como o programa de reassentamento tem como missão restabelecer os modos de vida e a organização das comunidades, os terrenos onde as moradias estão sendo erguidas foram escolhidos pelos próprios moradores. Cerca de 470 famílias participam da elaboração do projeto de seus novos lares e acompanham todas as etapas da construção. O protagonismo das famílias faz do processo único no mundo.,As ações podem ser divididas em duas frentes: o apoio às pessoas e o apoio às empresas. 58% dos profissionais contratados para as ações de reparação são de municípios atingidos. R$ 118 milhões são destinados a ações de qualificação, emprego e empreendedorismo. Somente em 2020, foram oferecidas mais de 10 mil vagas em 88 cursos de capacitação e qualificação profissional para jovens da bacia do rio Doce.,As contratações de fornecedores para as ações de reparação também priorizam negócios locais, que chegam a 58% dos contratados. Até agosto de 2020, 951 contratos com empresas de municípios atingidos somavam R$ 1,21 bilhão. Além disso, são oferecidas linhas de crédito. Foram mais de R$ 51,1 milhões emprestados a 1.474 micro e pequenas empresas até agosto de 2020.,Todas essas ações fazem parte do desembolso de R$ 10 bilhões, até setembro de 2020, para a reparação da bacia do rio Doce. São ações realizadas por 7 mil pessoas, entre colaboradores e terceirizados, com o apoio de mais de 25 universidades e 40 ONGs, em um trabalho inédito e complexo de compensação, estruturação e recuperação.", "link": "https://tribunaonline.com.br/recuperacao-do-rio-doce", "dataPublicacao": "16/10/2020"},
{"titulo": "Identificadas mais duas vítimas de rompimento de barragem da Vale em BrumadinhoCookies não suportados!", "descritores": [], "midias": [], "fonte": {"nome": "Tribuna Online ES", "link": "https://tribunaonline.com.br", "descricao": "Tribuna Online ES", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "A Polícia Civil informou neste sábado, 28, que identificou mais duas vítimas do rompimento da barragem da Vale na região de Brumadinho, em Minas Gerais. O total de mortos na tragédia subiu para 259. Outras 11 pessoas continuam desaparecidas em decorrência do colapso da barragem da mina do Córrego do Feijão, em 25 de janeiro deste ano.,Os dois corpos identificados foram de João Tomaz de Oliveira, de 46 anos, e Noel Borges de Oliveira, de 50 anos. Técnicos do Laboratório do Instituto de Criminalística chegaram à identidade das vítimas por meio de exames de DNA.,Há cerca de duas semanas, especialistas contratados pela Vale para relatar as causas do acidente disseram que o projeto e a construção da estrutura tiveram contribuições para seu rompimento.,\"Especificamente, o projeto resultou em uma barragem íngreme, com falta de drenagem suficiente, gerando altos níveis de água, os quais causaram altas tensões de cisalhamento dentro da barragem\", dizia um trecho do relatório divulgado pela mineradora.,\r\n ", "link": "https://tribunaonline.com.br/identificadas-mais-duas-vitimas-de-rompimento-de-barragem-da-vale-em-brumadinho", "dataPublicacao": "28/12/2019"},
{"titulo": "Ainda há risco de rompimento de barragem em Alegre, diz prefeituraCookies não suportados!", "descritores": [], "midias": [], "fonte": {"nome": "Tribuna Online ES", "link": "https://tribunaonline.com.br", "descricao": "Tribuna Online ES", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "“A orientação do Corpo de Bombeiros do Estado do Espírito Santo é: não retornem para as casas até que o alerta seja retirado”, diz o comunicado.,A prefeitura explicou que circulava pela internet um aviso de que o alerta de rompimento da barragem teria acabado, o que não é verdade. “Após a avaliação dos técnicos da barragem, um novo comunicado será realizado”, afirmou.,Equipes da prefeitura, da Defesa Civil, do Corpo de Bombeiros e da Polícia Militar estão em Rive para auxiliar a população.,Veja mais:", "link": "https://tribunaonline.com.br/ainda-ha-risco-de-rompimento-de-barragem-em-alegre-diz-prefeitura", "dataPublicacao": "26/01/2020"},
{"titulo": "Vale conclui obras de contenção de rejeitos em barragem da mina de Gongo SocoCookies não suportados!", "descritores": [], "midias": [], "fonte": {"nome": "Tribuna Online ES", "link": "https://tribunaonline.com.br", "descricao": "Tribuna Online ES", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "A Vale informa ter concluído as obras da estrutura de contenção de rejeitos localizada a 6 km da barragem Sul Superior e que segue monitorando e reportando às autoridades competentes as movimentações nas porções primária e secundária do talude norte da cava da mina de Gongo Soco, em Barão de Cocais (MG). Em comunicado, a mineradora acrescenta que eficácia da contenção ainda está sujeita à verificação pelas autoridades competentes.,\"O projeto da estrutura seguiu critérios técnicos internacionais e tem o objetivo de reter 100% dos volumes das barragens Sul Superior e Sul Inferior em um cenário hipotético extremo de ruptura, evitando que os rejeitos alcancem a Zona de Segurança Secundária (ZSS) dos municípios de Barão de Cocais, Santa Bárbara e São Gonçalo do Rio Abaixo\", afirma a empresa.,A mineradora diz continuar avaliando a possibilidade e a extensão dos impactos em caso de novos desprendimentos, bem como impactos de eventual vibração sobre a barragem Sul Superior, distante aproximadamente 1,5 km da área do talude. A cava e a barragem são monitoradas 24h por dia com o uso de radar e de estação robótica capazes de detectar movimentações milimétricas, e também por sobrevoos com drone pelo Centro de Monitoramento Geotécnico.,A Zona de Autossalvamento (ZAS) na região foi evacuada preventivamente em 8 de fevereiro do ano passado e a barragem Sul Superior está em nível 3 desde 22 de março de 2019. Desde então, medidas preventivas têm sido tomadas, incluindo simulados de emergência com moradores da ZSS.", "link": "https://tribunaonline.com.br/vale-conclui-obras-de-contencao-de-rejeitos-em-barragem-da-mina-de-gongo-soco", "dataPublicacao": "09/03/2020"},
{"titulo": "Tragédia de Mariana completa 5 anos e atingidos fazem novo protestoCookies não suportados!", "descritores": [], "midias": [], "fonte": {"nome": "Tribuna Online ES", "link": "https://tribunaonline.com.br", "descricao": "Tribuna Online ES", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "Nesta quinta-feira (05), dia em que a tragédia em Mariana completa cinco anos, o Movimento dos Atingidos por Barragens (MAB) vai realizar um protesto com moradores de várias cidades do Estado que foram atingidos pela tragédia e também, com manifestantes que auxiliam o MAB a denunciar a forma como vem sendo feita a reparação a todos afetados pelo rompimento da barragem.,De acordo com o MAB, a insatisfação é com relação à reparação dos danos causados pela tragédia.,\"Cinco anos após o rompimento da barragem de Fundão, em Mariana, Minas Gerais, nenhuma das ações reparatórias esperadas foi concluída. Estamos reivindicando o direito de negociar os valores da indenização e construir uma matriz de danos com as comunidades para chegar neste valor indenizatório. Pois é isso que a Justiça tem negado a maior parte dos atingidos ouvindo apenas uma meia dúzia de pessoas afetadas, explicou um dos integrantes do MAB, João Paulo Lyrio Izoton.,Ele ainda frisou: \"O lema do nosso protesto será \"Cinco anos sem reparação, a Vale está com a '(in)justiça' nas mãos\". Injustiça porque são cinco anos sem reparação adequada dos direitos das famílias que foram atingidas ao longo da bacia do rio Doce e litoral capixaba. Injustiça porque o judiciário está nas mãos das mineradoras, agindo contra o povo atingido\".,Centenas de famílias seguem ainda morando em casas alugadas porque, passados cinco anos, a empresa não reassentou e nem aceitou reparar as famílias com novas moradias e locais de trabalho adequados.,O MAB disse que a Fundação Renova tem a tarefa de \"enrolar os atingidos\". Passados cinco anos, de acordo com os manifestantes, os problemas estão longe de ser resolvidos.,Ainda segundo o MAB, milhares de trabalhadores estão sem empregos, como pescadores, agricultores e comerciantes que não tiveram reparação.,Os atingidos pressionam para a contratação imediata das assessorias técnicas escolhidas pelas comunidades atingidas em dezembro de 2018 e homologadas em agosto de 2019.,O movimento explicou que essas assessorias são um importante instrumento técnico para subsidiar a luta na garantia dos direitos dos atingidos.,Izoton, ressaltou a importância de todos manifestantes seguirem as recomendações de prevenção ao coronavírus: utilizar máscara, álcool e fazer o distanciamento social.,\"O desastre que arrasou não apenas Mariana, mas toda a bacia do Rio Doce, uma área equivalente a Portugal, continua aqui. Cinco anos depois, nada está concluído, tudo está por fazer\", diz a Procuradora da República e coordenadora da Força-Tarefa Rio Doce, Silmara Goulart.,A lama causou a morte de 19 pessoas e uma série de impactos ambientais, sociais e econômicos, atingindo mais de 39 municípios de Minas Gerais e Espírito Santo. Desde então, os moradores que perderam suas casas aguardam o reassentamento.,Por meio de nota, a Fundação Renova explicou que ,\r\n ", "link": "https://tribunaonline.com.br/tragedia-de-mariana-completa-5-anos-e-atingidos-fazem-novo-protesto", "dataPublicacao": "04/11/2020"},
{"titulo": "Rio Doce está contaminado, diz Ministério PúblicoCookies não suportados!", "descritores": [], "midias": [], "fonte": {"nome": "Tribuna Online ES", "link": "https://tribunaonline.com.br", "descricao": "Tribuna Online ES", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "Cinco anos depois da tragédia de Mariana (MG), que matou 19 pessoas e deixou um rastro de poluição no Rio Doce, a contaminação ainda está presente, tanto no rio quanto no litoral capixaba. Até agora, ninguém foi punido criminalmente pelo desastre.,O caso aconteceu no dia 5 de novembro de 2015, quando uma barragem de rejeitos de minério da mineradora Samarco rompeu em Minas Gerais e atingiu o Rio Doce.,As informações foram apresentadas ontem pela do Ministério Público Federal (MPF).,De acordo com o MPF, dados do monitoramento da biodiversidade realizado no Estado apontaram que várias espécies de peixes começaram a apresentar indicativos de contaminação por metais. Os dados são de estudos contratados pela própria Fundação Renova, organização criada pela Samarco, BHP Billiton e Vale para reparar os danos da tragédia.,“Acontece que a Renova viu que não era interessante divulgar esses resultados e acabou descartando essas evidências. São pesquisas feitas por especialistas de universidades federais contratados pela própria fundação, que não conseguiu desacreditar o resultado e rescindiu os contratos”, afirmou o procurador da República no Estado, Paulo Henrique Trazzi.,Esses estudos vão ao encontro das perícias realizadas pelo próprio MPF, que estão sendo concluídas. “Os resultados indicam contaminação em níveis acima do permitido, o que gera risco à saúde humana”, disse Trazzi.,O MPF encaminhou ontem à Fundação Renova, Samarco, BHP Billiton e Vale uma recomendação conjunta com diversos itens a serem cumpridos. Entre eles, está a suspensão das propagandas que indicam pagamento de indenização.,“Passados cinco anos do desastre, apenas 10.885 (34%) das 31.755 famílias cadastradas receberam algum tipo de indenização”, aponta o documento.,Para Trazzi, tudo que foi feito até agora é insuficiente. “Está muito aquém do que deveria ser feito. Os programas de reparação são insuficientes, e mesmo dentro deles, nem tudo é cumprido, o que gera ainda mais danos. As pessoas estão sofrendo sem as indenizações e sem a retomada das atividades”.,Diante das informações divulgadas pelo Ministério Público, a Fundação Renova ressaltou, em nota, que dará início a uma etapa de aprofundamento dos estudos de monitoramento no Rio Doce e no litoral capixaba.,“A medida tem como objetivo dar mais precisão à caracterização do impacto referente ao rompimento da barragem e direcionar os estudos para ações efetivas de reparação”, informou a instituição.,A Fundação Renova disse, ainda, que vai abrir um edital para selecionar linhas de pesquisas, dando prioridade às instituições capixabas.,A instituição afirmou que rescindiu o contrato com Fundação Espírito-Santense de Tecnologia (Fest), responsável pelos estudos que identificaram que a contaminação ainda existe, diante das “alterações e ajustes previstos e considerando que as atividades estão paralisadas há mais de 180 dias, devido à pandemia”, ressaltou a Renova.,Sobre as indenizações, a Fundação Renova afirmou que, até setembro de 2020, foram destinados R$ 10,1 bilhões para as ações de recuperação e compensação. “Cerca de R$ 2,6 bilhões foram pagos em indenizações e auxílios financeiros emergenciais para cerca de 321 mil pessoas”, disse.", "link": "https://tribunaonline.com.br/rio-doce-esta-contaminado-diz-ministerio-publico", "dataPublicacao": "30/10/2020"},
{"titulo": "Obra de barragem vai começar até janeiro no EstadoCookies não suportados!", "descritores": [], "midias": [], "fonte": {"nome": "Tribuna Online ES", "link": "https://tribunaonline.com.br", "descricao": "Tribuna Online ES", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "O prazo total de execução, segundo a Cesan, é de dois anos e mais três anos de operação assistida. O estágio atual é o de resgate da fauna terrestre e aquática e posterior supressão da cobertura vegetal, próximo à ponte da BR-262 sobre o Rio Jucu.,O conceito básico da barragem é funcionar como sistema de acúmulo de água no período úmido (novembro a abril) para uso no período seco (maio a outubro).,A Cesan afirma que este é o maior projeto voltado para a segurança hídrica do Espírito Santo e estima que o volume de água da represa pode abastecer cerca de 1,2 milhão de pessoas em Cariacica, Vitória, Vila Velha e parte de Viana por semestre.,São 150 metros de largura na base, localizada em uma cota de 123 metros acima do nível do mar. O investimento é superior a R$ 96 milhões.,A obra vem se arrastando. Para se ter ideia, a Ordem de Início de Serviço (OIS) para elaboração dos projetos básicos e executivos foi assinada em 2018.,Setenta desapropriações são necessárias para que a obra saia do papel na região. De lá para cá, o processo provocou um impasse entre os donos das terras e o governo do Estado. Algumas disputas foram levadas à esfera judicial – os proprietários reclamam do valor oferecido, dentre outros pontos, e a Cesan resolveu judicializar para acelerar o imbróglio.,Ainda assim, o Instituto de Defesa Agropecuária e Florestal do Estado só entregou a licença de instalação em abril deste ano.,A Agência Estadual de Recursos Hídricos diz que os rios que abastecem a Grande Vitória estão em níveis normais para o período, mas não descarta “medidas restritivas de uso” em “casos críticos”.,“No momento, elas não são necessárias. Independentemente da situação, deve ser constante a busca pelo uso racional da água”, diz.,O Boletim de Vazão da agência nesta quarta-feira (9) não apresentou informações do Rio Jucu alegando falha na transmissão de dados da estação. Assim, não era possível analisar o comportamento nos últimos 30 dias, nem nas últimas 24 horas. Já a vazão do Rio Santa Maria da Vitória estava acima do nível crítico – pouco menos que o dobro.,\r\n ", "link": "https://tribunaonline.com.br/obra-de-barragem-vai-comecar-ate-janeiro-no-estado", "dataPublicacao": "10/09/2020"},
{"titulo": "Desafios de monitorar impactos do rompimento de barragemCookies não suportados!", "descritores": [], "midias": [], "fonte": {"nome": "Tribuna Online ES", "link": "https://tribunaonline.com.br", "descricao": "Tribuna Online ES", "tipoFonte": {"id": 6, "nome": "Fontes Noticiosas"}}, "grupoAcesso": {"id": 1, "nome": "todos"}, "conteudo": "O rompimento da Barragem de Fundão, em Mariana, Minas Gerais, completou quatro anos em novembro de 2019. Esse evento foi o maior do tipo, considerando o volume de rejeito de minério de ferro e a distância percorrida. Ainda existem muitos questionamentos e desinformações sobre os impactos do rompimento sobre a condição ambiental.,A Rede Rio Doce Mar (RRDM), formada por pesquisadores de 27 instituições de ensino, pesquisa e extensão do País, mostra que existem resultados sobre o impacto no meio ambiente e presta contas sobre os desafios enfrentados pelos mais de 40 professores.,Em um ano, desenvolvemos um protocolo de coleta e análise de dados de água, sedimento e biota (conjunto de seres vivos de um ecossistema), em rios, lagos, lagoas, praias, manguezais, restingas, estuários e mar.,Fizemos um estudo dos dados anteriores ao rompimento, visando ter subsídios para comparação com posteriores e, assim, consolidar uma análise de impacto associado ao rejeito.,\r\nLevantamos dados coletados entre o rompimento e o início do Programa de Monitoramento da Biodiversidade Aquática (PMBA), em setembro de 2018.,Assumimos o monitoramento da biodiversidade aquática, medindo mais de mil parâmetros abióticos e bióticos na porção capixaba do Rio Doce, zona costeira e marinha adjacente.,Além dos resultados parciais em maio de 2019, entregamos o Relatório Anual em novembro, com mais de sete mil páginas, à Câmara Técnica de Biodiversidade (CTBio) e à Fundação Renova, responsável pelo repasse financeiro para desenvolvimento dos estudos.,O relatório envolveu a descrição detalhada e análise da variabilidade espaço-temporal de processos e parâmetros físicos, químicos, geológicos e biológicos dos compartimentos Dulcícola, Costeiro e Marinho, para cada anexo do Termo de Referência 4 do Termo de Transação e Ajustamento de Conduta (TTAC/CIF).,Ao final desse primeiro ano, a RRDM cumpriu com suas metas e a academia brasileira mostrou a importância do seu papel em situações de alta complexidade como os desdobramentos e impactos gerados pelo rompimento.,Apesar do foco do PMBA ser a avaliação dos impactos nos ecossistemas, os resultados também têm subsidiado tomadas de decisão em áreas como a de pesca e saúde humana. Atendemos a convocações do Ministério Público Federal, da Defensoria Pública do Espírito Santo e resultados foram encaminhados à Agência Nacional de Vigilância Sanitária (Anvisa).,A RRDM tem a certeza de que análises conclusivas estão sendo geradas sobre o impacto no ambiente. O esforço e dedicação da academia vêm subsidiando decisões a serem tomadas e devem ser usados como base de conhecimento para implantação de ações de recuperação e restauração.,Adalto Bianchini é doutor em Oceanologia pela Universidade de Liége (Bélgica) e coordenador técnico da Rede Rio Doce Mar,\r\n ", "link": "https://tribunaonline.com.br/desafios-de-monitorar-impactos-do-rompimento-de-barragem", "dataPublicacao": "03/01/2020"}
]